letters = [
    {
        "text": """Дорогие бабушки и дедушки!
Поздравляю вас, дорогие, с приходом лета! Пусть ласковое солнышко согревает вас, ветерок приносит ароматы сирени, пионов и травы. Желаю здоровья и лёгкости в теле и на душе!""",
        "tts": """Дорогие ^бабушки и дедушки^!
^Поздравляю вас, дорогие^, с приходом ^лета^! 
Пусть ласковое солнышко ^согревает^ вас. Ветерок приносит ароматы: сирени, пионов и травы! 
Желаю здоровья и лёгкости в теле и на душе!""",
    },
    {
        "text": """Здравствуйте, хотелось бы пожелать вам здоровья и благополучия, никогда не отчаиваться, оставаться добрыми и радоваться жизни)))❤️""",
        "tts": """Здравствуйте! 
Хотелось бы пожелать вам ^здоровья и благополучия^, 
Никогда не отчаиваться, 
Оставаться ^добрыми^ и радоваться жизни!""",
    },
    {
        "text": """Здравствуйте дорогие бабушки и дедушки!
С началом лета! Пусть каждый день будет наполнен радостью и счастьем!
Хочется чтобы читая эти письма, Вам было тепло и радостно ❤️ Крепкого здоровья, светлых и солнечных дней, побольше ярких красок в каждом дне! Пусть будут улыбки на Ваших лицах, как можно чаще!
Любовь и добро всё победит, все невзгоды и зло! Отправляю Вам частичку своей любви! Будьте здоровы и счастливы всегда! ❤️❤️❤️
Привет из прекрасного города на Неве !""",
        "tts": """Здравствуйте! Дорогие ^бабушки и дедушки^!
С началом ^лета!^ 
Пусть каждый день будет ^наполнен радостью и счастьем!^
Хочется чтобы читая эти письма, Вам было тепло и радостно
Крепкого ^здоровья^! Светлых и солнечных ^дней^, 
побольше ^ярких красок в каждом дне!^
Пусть будут улыбки на Ваших лицах, как ^м'ожно^ чаще!
Любовь и добро ^всё победит^, Все невзгоды и зло! 
Отправляю Вам ^частичку своей любви!^ Будьте ^здоровы^ и счастливы ^всегда^! Привет из прекрасного ^города на Неве^!""",
    },
    {
        "text": """Здравствуйте, дорогие! Пишу Вам, чтобы просто сказать спасибо, что Вы есть. Вы для нас, молодого поколения, всегда будете уважаемы и останетесь примером для подражания. Здоровья Вам, крепкого-прекрепкого, и побольше счастливых мгновений. Передаю Вам сердечные лучи добра и любви.""",
        "tts": """Здравствуйте, дорогие! 
Пишу Вам, чтобы просто сказать ^спасибо, что Вы есть^!
Вы для нас... молодого поколения... ^всегда будете уважаемы^ и останетесь ^примером для подражания^! 
^Здоровья Вам!^ ^крепкого-прекрепкого^ И побольше счастливых мгновений. 
Передаю Вам, сердечные лучи добра, и ^любви^!""",
    },
    {
        "text": """Дорогие друзья! От всей души благодарю вас за ваши добрые дела! Я уверена их было, есть и будет много! Вспомните что-то хорошее и обязательно улыбнитесь! Вы любимы!""",
        "tts": """Дорогие, ^друзья!^ 
От всей души ^благодарю вас^, за ваши добрые дела! 
Я уверена ,их ^было, есть и будет много!^ 
Вспомните что-то хорошее... и обязательно улыбнитесь! Вы любимы!""",
    },
    {
        "text": """Дорогие бабушки и дедушки, желаю вам солнышка в душе и света в сердце!!! Ясной погоды и тепла!) Всего самого чудесного💛""",
        "tts": """Дорогие ^бабушки и дедушки^!
Желаю вам солнышка в душе и света в сердце! Ясной погоды и тепла! Всего с'амова чудесного!""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки! Я Алина. Хочу пожелать вам крепкого здоровья и никогда не унывать. Знайте, что мы, молодежь вас уважаем и ценим. Надеюсь,это письмо подарит вам улыбку!""",
        "tts": """Здравствуйте! Дорогие ^бабушки и дедушки^!
Я Алина. Хочу пожелать вам крепкого здоровья и никогда не унывать. Знайте, что мы – молодежь, вас уважаем и ценим. 
Надеюсь, это письмо ^подарит вам улыбку!^""",
    },
    {
        "text": """Здравствуйте, бабушки и дедушки.
Хотим Вам пожелать очень много здоровья, радости, счастливых моментов и разных вкусностей. Пусть Вас окружают только хорошие люди, тепло и забота.""",
        "tts": """Здравствуйте ^бабушки^ и ^дедушки!^
Хотим Вам пожелать очень много ^здоровья, радости^, ^счастливых моментов и разных вкусностей^! 
Пусть Вас окружают только ^хорошие люди, тепло и забота^!""",
    },
    {
        "text": """Дорогие бабули и дедули! 
Поздравляю вас сердечно с началом лета! Хочется узнать — прогуливали ли вы когда-нибудь уроки? 
Я уже давно не учусь в школе, и работаю на очень даже любимой работе. Но каждым летом нет-нет, да в один из дней бывает задумаюсь: вот бы сейчас купить мороженного, сесть на трамвай в другую сторону, да хорошенько так прогулять…""",
        "tts": """Дорогие ^бабули и дедули!^
^Поздравляю вас^ сердечно с началом ^лета!^
Хочется узнать... Прогуливали ли вы когда-нибудь уроки? 
Я уже давно не учусь в школе и работаю на очень даже любимой работе. Но каждым летом нет-нет, да в один из дней бывает задумаюсь... вот бы сейчас купить мороженного, сесть на трамвай в другую сторону, да хорошенько так прогулять…""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Теплый привет вам из Минска!
Желаю вам здоровья и долголетия, радости и прекрасного настроения.
Многие из вас тяжело трудились всю жизнь, спасибо вам за ваш труд для страны и для людей!
С большим уважением, Светлана Абетковская, 40 лет.""",
        "tts": """Дорогие ^бабушки и дедушки^!
^Теплый привет вам – из М'инска...^
Желаю вам здоровья и долголетия, радости и прекрасного настроения.
Многие из вас тяжело трудились всю жизнь, ^спасибо вам за ваш труд^ для страны и для людей!
С большим уважением, Светлана Абетковская.""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки! Как Ваши дела? Меня зовут Анастасия! Рада Вас приветствовать! Надеюсь, что у Вас теплое солнечное настроение! Наступает лето. Пусть оно подарит Вам море улыбок и позитивных эмоций! Пойте, смейтесь, танцуйте и почаще улыбайтесь! Помните – жизнь прекрасна, как первый весенний лучик солнца!
P.S. Мой сын Володя передает Вам большой привет и желает Вам крепкого здоровья!""",
        "tts": """Здравствуйте! Дорогие ^бабушки и дедушки^! Как Ваши дела? 
Меня зовут – Анастасия. Рада Вас приветствовать! 
Надеюсь, что у Вас теплое солнечное настроение, Наступает лето.
Пусть оно подарит Вам море улыбок и позитивных эмоций! ^Пойте, смейтесь, танцуйте и почаще улыбайтесь!^ 
Помните – ^жизнь прекрасна, как первый весенний лучик солнца!^
Мой сын Володя передает Вам большой привет и ^желает Вам крепкого здоровья!^""",
    },
    {
        "text": """Здравствуйте! Очень рада написать Вам письмо! Надеюсь, что и Вас оно тоже обрадует. Хочу пожелать Вам крепкого здоровья, побольше радостных моментов, никогда не унывать и не терять надежду. Если Вам поможет мой совет, то хотелось бы сказать, что время позволяет Вам сейчас читать, шить, вязать, смотреть кино или разгадывать кроссворды, рисовать или сажать цветы, или завести котика или просто поговорить с соседом по комнате, или помолиться, пользуйтесь этой возможностью, которой не могло быть раньше. С уважением, Алина из Гродно.""",
        "tts": """Здравствуйте! Очень рада написать Вам письмо! Надеюсь, что и Вас оно тоже обрадует. 
Хочу пожелать Вам крепкого здоровья, побольше радостных моментов, никогда не унывать и не терять надежду.
Если Вам поможет мой совет, то хотелось бы сказать, что время позволяет Вам сейчас – ^читать, шить, вязать, смотреть кино или разгадывать кроссворды^. Рисовать или сажать цветы, или завести котика или просто поговорить с соседом по комнате, или помолиться. 
Пользуйтесь этой возможностью, которой не могло быть р'аньше. С уважением, Алина из Гродно.""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки!
Поздравляю Вас с приближением теплых денечков!
Желаю здоровья крепкого как сталь, уважения друзей и заботы близких! Мы гордимся Вашим опытом и мудростью! Любим Вас от всей души!""",
        "tts": """Здравствуйте ^бабушки^ и ^дедушки!^
Поздравляю Вас с приближением теплых денечков!
Желаю здоровья крепкого как сталь, уважения друзей и заботы близких! Мы гордимся ^Вашим опытом и мудростью^! ^Любим Вас от всей души!^""",
    },
    {
        "text": """Добрый день бабушки и дедушки! Я из Казахстана. У нас уже тепло, птицы поют, все вокруг зеленое, огород посадили. Я Вам желаю крепкого здоровья, улыбки на лице. Пусть все ваши мечты исполнятся! Будьте как маленькие дети, ведь вы самое лучшее, что у себя есть. Пусть все будет у вас хорошо!""",
        "tts": """Добрый день, ^бабушки и дедушки^! 
Я из Казахстана! У нас уже тепло, птицы поют. Все вокруг зеленое, огород посадили. 
Я Вам желаю ^крепкого здоровья, улыбки на лице^. Пусть все ваши мечты исполнятся! 
Будьте как маленькие дети, ведь вы самое лучшее, что у себя есть. ^Пусть все будет у вас хорошо.^""",
    },
    {
        "text": """Это доброе письмо специально для Вас!!!!
Спасибо, дорогие, что вы есть!!! Хочется пожелать вам научиться видеть радость в каждом дне, в каждой мелочи, в каждом событии, даже пусть в грустном событии. Радость и любовь, они есть, есть во всём, в каждой вещи!!! Желаю вам просыпаться с улыбкой на глазах, искать свое счастье, независимо от того, сколько вам сейчас лет. И быть собой! Это важно!!!""",
        "tts": """Это доброе письмо ^специально для Вас!^
Спасибо, ^дорогие^, что вы есть! Хочется пожелать вам научиться видеть радость в каждом дне... в каждой мелочи... в каждом событии, даже пусть в грустном событии. 
Радость и любовь...  они есть. Есть во всём, в каждой вещи!
Желаю вам просыпаться с улыбкой на глазах, искать свое счастье, независимо от того, сколько вам сейчас лет. И быть собой! ^Это важно!^""",
    },
    {
        "text": """Здравствуйте, дорогие мои!!! Я из Киргизии. Но я всем нашим дедушкам и бабушкам передаю привет от своего народа. Мы всегда вас любим и уважаем. Будьте сильны, мы всегда рядом с вами. """,
        "tts": """Здравствуйте, дорогие мои!
Я из Киргизии. Но я всем нашим дедушкам и бабушкам передаю привет от своего народа. Мы всегда вас ^любим и уважаем^. Будьте сильны, мы всегда рядом с вами.""",
    },
    {
        "text": """Передаем вам всем теплый привет от нашей дружной семьи — меня, моей жены и наших трех больших толстых котов. Желаем вам всего наилучшего, здоровья и теплого лета.""",
        "tts": """Передаем вам всем теплый привет от нашей дружной семьи. Меня, моей жены и наших трех больших толстых котов. 
Желаем вам всего наилучшего, здоровья и теплого лета.""",
    },
    {
        "text": """Дорогие и любимые, бабушки и дедушки. Я сейчас очень жалею, что внимательно не слушала бабушкины истории. Маленькая была и не ценила, к сожалению. Как бы сейчас хотелось услышать их. Хочется, что бы молодежь слушала старшее поколение и запоминала их рассказы. Ведь из них можно столько всего подчеркнуть и даже местами перевернуть сознание.
У вас у всех уникальный опыт и познание жизни. Хочу вам пожелать прежде всего сибирского здоровья и кавказского долголетия. Чаще улыбаться и смеяться, ведь смех улучшает самочувствие, и это медицински доказано! Танцуйте, это поднимает настроение. И не забывайте петь свои любимые песни. Ведь внутри вас есть, тот самый маленький ребёнок и не важно сколько вам лет!""",
        "tts": """Дорогие и любимые, бабушки и дедушки. 
Я сейчас очень жалею, что ^внимательно не слушала^ бабушкины истории. 
Маленькая была, и не ценила, к сожалению. 
^Как бы сейчас хотелось^ услышать их...
Хочется, что бы молодежь слушала старшее поколение и запоминала их рассказы. Ведь из них можно столько всего подчеркнуть, и даже местами перевернуть сознание.
У вас у всех уникальный опыт и познание жизни. 
Хочу вам пожелать прежде всего ^сибирского здоровья и кавказского долголетия^. Чаще улыбаться и смеяться, ведь смех улучшает самочувствие, и это медицински доказано! 
Танцуйте! Это поднимает настроение. И не забывайте петь свои любимые песни. Ведь внутри вас есть, тот самый, маленький ребёнок, и не важно сколько вам лет!""",
    },
    {
        "text": """Наши сердца переполняются нежностью и благодарностью, когда мы думаем о вас – наших бабушках и дедушках!  Вы окутываете нас своей теплотой, любовью и заботой! Спасибо вам! Любим всей душой! """,
        "tts": """Наши сердца переполняются нежностью и благодарностью, когда мы думаем о вас – наших бабушках и дедушках!  
Вы окутываете нас своей теплотой, любовью и заботой! ^Спасибо^ вам! ^Любим^ всей душой!""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Я очень ценю вас. Ваши седые  волосы словно «прекрасный венец». Хотя ваша походка не такая быстрая, и голос не такой звонкий, но в душе вы по-прежнему молоды. Для Бога  вы особенно драгоценны, он очень любит и уважает вас.""",
        "tts": """Дорогие ^бабушки и дедушки^!
Я очень ценю вас. Ваши седые волосы словно «прекрасный венец». Хотя ваша походка не такая быстрая, и голос не такой звонкий, но в душе вы по-прежнему молоды. 
Для Бога вы ^особенно^ драгоценны, он ^очень любит^ и уважает вас.""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Я очень вами дорожу! Вы для меня «источник мудрости» и пример стойкости. Я еще только учусь преодолевать трудности, а вы уже с честью все выдержали. Ваш опыт бесценен. Вы молодцы!""",
        "tts": """Дорогие ^бабушки и дедушки^!
Я очень вами дорожу! Вы для меня «источник мудрости» и пример стойкости. Я еще только учусь преодолевать трудности, а вы уже с честью все выдержали. Ваш ^опыт^ бесценен... ^Вы – молодцы!^""",
    },
    {
        "text": """Дорогие и хорошие наши дедушки и бабушки!
Я Хуршеда из солнечного Таджикистана.
Мое имя обозначает «Солнышко».
Я дарю Вам теплоту солнечных лучиков!""",
        "tts": """Дорогие и хорошие наши ^дедушки и бабушки!^
Я Хуршеда, из солнечного Таджикистана.
Мое имя обозначает «Солнышко».
Я дарю Вам теплоту солнечных лучиков!""",
    },
    {
        "text": """Счастья, здоровья — это самое главное! Улыбайтесь каждому новому дню и солнышку, способному растопить наши сердца. Пусть ваш богатый жизненный опыт позволит вам с радостью и гордостью смотреть вперёд. Цените того, кто рядом. Никогда не огорчайтесь по пустякам — это ведь всего лишь мелочи жизни. Всем любви! :)))))))))""",
        "tts": """Счастья, здоровья! ^Это самое главное! ^
Улыбайтесь каждому новому дню и солнышку, способному растопить наши сердца. Пусть ваш богатый жизненный опыт позволит вам с радостью и гордостью смотреть вперёд. Цените того, кто рядом. Никогда не огорчайтесь по пустякам — это ведь всего лишь мелочи ^жизни^. Всем, ^любви!^""",
    },
    {
        "text": """Добрый день.
Пишу Вам с солнечного Таджикистана. Меня зовут Зарина. И хотела бы Выразить свои пожелания Вам в этом письме.
Как на улице светит солнце, также желаю Вам в душе радости, и солнечных лучей, чтобы будние дни были всегда для Вас позитивными, и приносили только благие вести и добрые дела.
Желаю солнца в небе синем,
Улыбок, прелести цветов,
Слов самых ласковых, красивых,
Как нежный бархат лепестков!
Чтоб дни чудесные слагались
Из счастья, радости, тепла.
Надежды с легкостью сбывались,
Всегда прекрасна жизнь была!
С большим уважением,
Зарина!""",
        "tts": """Добрый день!
Пишу Вам с солнечного Таджикистана. Меня зовут – Зарина. И хотела бы ^Выразить свои пожелания^ Вам в этом письме.
Как на улице светит солнце, также желаю Вам в душе радости, и солнечных лучей, чтобы будние дни были всегда для Вас позитивными, и приносили только благие вести и добрые дела.
Желаю солнца в небе синем,
Улыбок, прелести цветов,
Слов самых ласковых, красивых,
Как нежный бархат лепестков!
Чтоб дни чудесные слагались
Из счастья, радости, тепла.
Надежды с легкостью сбывались,
Всегда прекрасна жизнь была!
С большим уважением, Зарина!""",
    },
    {
        "text": """Уважаемые бабушки и дедушки! Хочется пожелать вам в ваш почтенный возраст оставаться молодыми в душе, полными оптимизма и отличного настроения! Будьте здоровы и счастливы! Уверена, что ваша жизнь была интересной и, возможно, не простой, вам есть что вспомнить и поделиться хорошими событиями, любите жизнь и пусть Бог одарит вас заботой и душевным теплом!""",
        "tts": """Уважаемые, ^бабушки и дедушки!^
Хочется пожелать вам в ваш почтенный возраст оставаться молодыми в душе, полными оптимизма и отличного настроения! Будьте ^здоровы^ и счастливы! 
Уверена, что ваша жизнь была интересной и, возможно, не простой. Вам есть, что вспомнить и поделиться хорошими событиями. 
Любите жизнь! И пусть Бог одарит вас заботой и душевным теплом!""",
    },
    {
        "text": """Дорогие и любимые, Вы мудрость, Вы любовь, Вы добро и надежда. Вы наш свет. Светите, любите, учите нас быть добрее и мудрее. Желаем Вам здравия везде и во всем и на всех уровнях на все 100%. Много света, тепла, добра и любви. Пускай в Вашей жизни все складывается максимально удачно и максимально благополучно везде, на сколько это возможно. Любим и ценим. Благодарим.""",
        "tts": """Дорогие и любимые! Вы мудрость, Вы любовь, Вы добро и надежда. Вы наш свет. 
Светите! Любите! Учите нас быть добрее и мудрее. 
Желаем Вам здравия везде и во всем и на всех уровнях на все 100%. Много света, тепла, добра и любви. Пускай в Вашей жизни все складывается максимально удачно и максимально благополучно везде и во всем на сколько это возможно. 
^Любим и ценим. Благодарим^!""",
    },
    {
        "text": """Здравствуйте, дорогие! Привет вам из города Смоленска. Хотелось бы пожелать, в первую очередь, бодрости духа и тела, и, конечно же, здоровья! Мы – молодое поколение, живём в мире, к созданию которого вы приложили руку. Его блага в том числе и ваша заслуга. Огромное спасибо за это!""",
        "tts": """Здравствуйте, дорогие! 
Привет вам из города Смоленска. 
Хотелось бы пожелать, в первую очередь, бодрости духа и тела, и, конечно же, здоровья! 
Мы – молодое поколение, живём в мире, к созданию которого вы приложили руку. Его блага, – в том числе и ^ваша заслуга.^
Огромное спасибо за это!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки, вот и лето началось!
И оно обязательно будет наполнено улыбками и солнцем!
Желаем Вам крепкого здоровья, всегда бодрого расположения духа, жизнерадостности и счастья!
Пусть Вас бережёт Ваш Ангел-хранитель!""",
        "tts": """Дорогие наши, ^бабушки и дедушки^! Вот и лето началось!
И оно обязательно будет наполнено улыбками и солнцем!
Желаем Вам ^крепкого здоровья^, всегда бодрого расположения духа, жизнерадостности и счастья!
Пусть Вас бережёт Ваш Ангел-хранитель!""",
    },
    {
        "text": """Доброе время, дамы и господа,
Прошу я вспомнить, что вы прекрасны как никогда.
Каждый день пусть наполнится счастьем и светом,
И каждый миг зажжётся душевным приветом.

При любых обстоятельствах не забывайте, кто вы есть.
Вы — чувства, сила. Вы — цвет и свет. Вы — яркий образ, что оставит след в памяти чудесных юных лет.""",
        "tts": """Доброе время, дамы и господа,
Прошу я вспомнить, что вы прекрасны как никогда.
Каждый день пусть наполнится счастьем и светом,
И каждый миг зажжётся душевным приветом.
При любых обстоятельствах ^не забывайте^, кто вы есть.
Вы — чувства, сила. Вы — цвет и свет. Вы — яркий образ, что оставит след в памяти ^чудесных^ юных лет.""",
    },
    {
        "text": """Здравствуйте от десятого медицинского класса! Поздравляю Вас с началом лета. Желаю крепкого здоровья, хорошего настроения, внимательных собеседников. Какие моменты вы помните из детства? Помните Вашу первую любовь? Помните ли Вы школьный выпускной, с кем вы танцевали? """,
        "tts": """Здравствуйте, от десятого медицинского класса!
Поздравляю Вас с началом ^лета^. Желаю крепкого здоровья, хорошего настроения и внимательных собеседников. 
Какие моменты вы помните из детства? Помните Вашу первую любовь? Помните ли Вы школьный выпускной и с кем вы танцевали?""",
    },
    {
        "text": """Милые-милые дедушки и бабушки! Как вы себя чувствуете?
Я надеюсь, что хорошо! Если не очень хорошо, то, пожалуйста, держитесь и не теряйте силу духа. Вы прожили долгую жизнь и это вас закалило!
Пожалуйста, будьте здоровы! Ваша Маша.""",
        "tts": """Милые-милые дедушки и бабушки! Как вы себя чувствуете?
Я надеюсь, что хорошо! Если не очень хорошо, то, пожалуйста, держитесь и не теряйте силудуха. Вы прожили долгую жизнь и это вас закалило!
Пожалуйста, будьте здоровы! ^Ваша Маша^.""",
    },
    {
        "text": """Уважаемые наши бабушки и дедушки, желаю вам долголетия и здоровья. В душе вы ещё молоды и красивы, мудры и милосердны и нам есть чему поучиться у вас. Пусть каждый день будет наполнен светом, добром, хорошим настроением. Желаю вам здоровья и бодрости. Побольше улыбок и тепла вашим сердцам.""",
        "tts": """Уважаемые наши бабушки и дедушки, желаю вам долголетия и здоровья. 
В душе вы ещё молоды и красивы, мудры и милосердны и нам есть чему ^поучиться^ у вас. 
Пусть каждый день будет наполнен светом, добром, хорошим настроением. Желаю вам здоровья и бодрости. Побольше ^улыбок и тепла^ вашим сердцам.""",
    },
    {
        "text": """Дорогие бабушки и дедушки. Хочется пожелать вам самого главного — здоровья, радостного сияния глаз, не терять молодости души и мечтаний, делиться со следующими поколениями мудростью и опытом. А жизнь пусть будет полна приятных событий.""",
        "tts": """Дорогие бабушки и дедушки! Хочется пожелать вам ^самого главного^
Здоровья. Радостного сияния глаз. Не терять молодости души и мечтаний. Делиться со следующими поколениями мудростью и ^опытом^. А жизнь, ^пусть будет полна^ приятных событий.""",
    },
    {
        "text": """Здравствуйте,бабушки и дедушки. Желаю крепкого здоровья, душевного тепла и хорошего настроения. Чтобы каждый день приносил вам только радость и улыбки. Ведь за окном уже лето,птички поют, трава зеленеет, солнышко светит. Стихи хорошо пишутся.
Бабушки и дедушки
Рядышком сидят.
Слушают открытки
От взрослых и ребят.
Желаю я вам радости,
Улыбок и добра,
Будте вы здоровы!
Ваша Дашенька.""",
        "tts": """Здравствуйте, ^бабушки^ и ^дедушки^. 
Желаю крепкого здоровья, душевного тепла и хорошего настроения. Чтобы каждый день приносил вам только радость и улыбки. Ведь за окном ^уже лето^! Птички поют, трава зеленеет, солнышко светит. Стихи хорошо пишутся:
Бабушки и дедушки,
Рядышком сидят.
Слушают открытки,
От взрослых и ребят.
Желаю я вам радости,
Улыбок и добра,
Будьте вы здоровы!
Ваша Дашенька.""",
    },
    {
        "text": """Здравствуйте, самые прекрасные женщины и самые достойные мужчины!
Я Татьяна, и я вчера была но концерте, где звучала музыка семейства Штраусов. Оказывается, музыку писали несколько человек!
Пусть в вашей жизни почаще звучит прекрасная музыка!
Обнимаю от всего сердца!""",
        "tts": """Здравствуйте, самые прекрасные женщины и самые достойные мужчины!
Я Татьяна, и я вчера была но концерте, где ^звучала музыка^ семейства Штраусов.
Оказывается, музыку писали ^несколько человек!^
Пусть в вашей жизни почаще звучит прекрасная музыка!
^Обнимаю^ от всего сердца!""",
    },
    {
        "text": """Здравствуйте, наши дорогие бабушки и дедушки!!!  У Вас за плечами долгая, порой сложная, но добрая и интересная жизнь. Ваше поколение поднимало нашу Великую страну после войны. Вы строили заводы и фабрики, жилые дома, школы , детские сады. На Ваших глазах жизнь менялась с очень большой скоростью. Вы помните первый полёт Гагарина в космос и еще многое, чем гордится наша страна. Хочется сказать Вам огромное спасибо, за то, что сохранили нравственные и духовные ценности среди своего поколения и передаете их своим детям и внукам. Мы желаем Вам крепкого здоровья, оптимизма и душевного тепла. Очень ценим и любим! """,
        "tts": """Здравствуйте, ^наши дорогие бабушки и дедушки!^
У Вас за плечами долгая, порой сложная, но добрая и интересная жизнь. Ваше поколение поднимало нашу Великую страну после войны. Вы строили заводы и фабрики, жилые дома, школы, детские сады. 
На Ваших глазах жизнь менялась с очень большой скоростью. 
Вы помните первый полёт Гагарина в космос и еще многое, чем гордится наша страна. 
Хочется сказать Вам ^огромное спасибо^, за то, что сохранили нравственные и духовные ценности среди своего ^поколения^... и передаете их своим детям и внукам. 
Мы желаем Вам крепкого здоровья, оптимизма и душевного тепла.  Очень ценим и любим!""",
    },
    {
        "text": """Привет всем, надеюсь, сегодня у вас хороший и солнечный день! Недавно закончился учебный год, и я видела на улицах выпускников, вспомнила свои школьные годы, особенно то, как принимала участие в разных предметных олимпиадах по любимым предметам. А вам нравилось учиться в школе? Что было самым полезным и интересным? А уроки прогуливали? 😃 Желаю вам крепкого здоровья и отличного настроения! 💖""",
        "tts": """Привет всем! 
Надеюсь, сегодня у вас хороший и солнечный день! Недавно закончился учебный год, и я видела на улицах выпускников. Вспомнила свои школьные годы, особенно то, как принимала участие в разных предметных олимпиадах по любимым предметам. 
А вам нравилось учиться в школе? Что было самым полезным и интересным? А уроки... прогуливали? 
Желаю вам крепкого здоровья и ^отличного^ настроения!""",
    },
    {
        "text": """Здравствуйте, дорогой наш человек! Благодарим Вас за вашу мудрую доброту, и любовь, подаренную Вами когда-то этому миру, людям, детям, внукам, заботливо выращенным вашими натруженными руками! Желаем, чтобы здоровье Вас не подводило, чтобы вы ощущали заботу, внимание и ласку, чаще слышали искренние и добрые слова поддержки! """,
        "tts": """Здравствуйте, дорогой наш ^человек^! 
Благодарим Вас за вашу мудрую доброту, и ^любовь^, подаренную Вами когда-то этому ^миру^. людям. детям и внукам, заботливо выращенным вашими натруженными руками! 
Желаем, чтобы здоровье Вас не подводило. Чтобы вы ощущали заботу, внимание и ласку. Чаще слышали искренние и добрые слова поддержки!""",
    },
    {
        "text": """Дорогие бабушки и дедушки, поздравляю с началом лета! Надеюсь, что оно будет тёплое и яркое. Желаю набраться ещё больше хороших впечатлений и воспоминаний. Я поеду в деревню, где буду помогать в работе по огороду, гулять, общаться. А как вы проводите своё лето?""",
        "tts": """Дорогие бабушки и дедушки, поздравляю с началом лета! 
Надеюсь, что оно будет ^тёплое и яркое^. Желаю набраться ещё больше хороших впечатлений и воспоминаний. 
Я поеду в деревню, где буду помогать в работе по огороду, гулять, общаться. А как ^вы^ проводите своё лето?""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки. Мы ученики 7 класса Арсений и Артём. Мы закончили учебный год. Начались летние каникулы. Мы очень любим лето. На улице тепло, можно искупаться в речке. А вы помните, как вы проводили свои летние каникулы? Мы желаем вам крепкого здоровья, хорошего настроения и молодости в душе.""",
        "tts": """Здравствуйте, дорогие бабушки и дедушки. 
Мы ученики 7 класса – Арсений и Артём. Мы закончили учебный год. Начались летние каникулы. 
Мы очень любим ^лето^. На улице тепло, можно ^искупаться^ в речке. 
А вы ^помните^, как вы проводили свои летние ^каникулы^? Мы желаем вам крепкого здоровья, хорошего настроения и ^молодости в душе.^""",
    },
    {
        "text": """Здравствуйте, меня зовут Юля.
Я очень рада, что у меня появилась возможность Вам написать, милые наши бабушки и дедушки. Очень хочу поблагодарить вас за те добрые дела которые вы сделали в своей жизни. Пусть каждый новый день приносит вам радость и тепло, как летнее солнышко. Побольше гуляйте и пожалуйста…. Будьте здоровы! Обнимаю.""",
        "tts": """Здравствуйте! ^Меня зовут Юля^
Я очень рада, что у меня появилась возможность Вам написать, ^милые наши бабушки и дедушки^. Очень хочу поблагодарить вас за те добрые дела которые вы сделали в своей ^жизни^. Пусть каждый новый день приносит вам радость и тепло, как летнее солнышко. Побольше гуляйте и пожалуйста…. ^Будьте^ здоровы! Обнимаю.""",
    },
    {
        "text": """Дорогие наши мамы и папы, бабушки и дедушки! 
Как бы ни сложилась сейчас Ваша жизнь, помните, что жизнь — одна! Находите же повод порадоваться этой жизни! Каждый день! Хоть немного!  Небу, солнцу, друзьям рядом! 
Желаю Вам от всего сердца здоровья и хорошего настроения!
Целую и обнимаю Вас всех!""",
        "tts": """Дорогие наши мамы и папы, бабушки и дедушки! 
Как бы ни сложилась сейчас Ваша жизнь, помните, что жизнь — одна! Находи́те же повод порадоваться этой жизни! Каждый день! Хоть немного!  Небу! Солнцу! Друзьям рядом! 
Желаю Вам от всего сердца здоровья и хорошего настроения!
Целую и ^обнимаю Вас^ всех!""",
    },
    {
        "text": """Доброго времени суток, бабушки и дедушки. Мы с сынишкой желаем вам быть активными, позитивными, не стареть душой и эмоциями. Пусть ваше здоровье беспокоит вас как можно меньше. Вы наша история, каждый из вас определённо внёс свой вклад в жизнь каждого из нас. Спасибо вам за то, что вы есть.""",
        "tts": """Доброго времени суток, ^бабушки и дедушки^. 
Мы с сынишкой желаем вам быть активными, позитивными, не стареть душой и эмоциями. Пусть ваше здоровье беспокоит вас как можно меньше. 
Вы наша история! Каждый из вас определённо внёс свой вклад в жизнь ^каждого^ из нас. 
^Спасибо вам^ за то, что вы есть.""",
    },
    {
        "text": """Дорогие бабулечки и дедулечки! Хочется в эти строки вложить как можно больше тепла и любви, чтобы они смогли вызвать чудесную и добрую улыбку на ваших лицах! Берегите себя, заботьтесь о здоровье ведь вы наши примеры для подражания и мы хотим провести и разделить с вами как можно больше ярких и незабываемых моментов! Пусть это лето принесет тепло не только на улицу, но и в вашу жизнь! Спасибо Вам за всё! Крепкого Вам здоровья и безграничного счастья! Обнимаю!❤️""",
        "tts": """Дорогие бабулечки и дедулечки! 
Хочется в эти строки вложить ^как можно больше^ тепла и любви, чтобы они смогли вызвать чудесную и добрую улыбку на ваших лицах! 
Берегите себя! Заботьтесь о здоровье! Ведь Вы – наши примеры для подражания. И мы хотим провести и разделить с вами как можно больше ^ярких и незабываемых моментов!^ 
Пусть это лето принесет тепло не только на улицу, но и в вашу жизнь! 
Спасибо Вам за всё! Крепкого Вам здоровья и ^безграничного счастья^! Обнимаю!""",
    },
    {
        "text": """Дорогие наши, любимые бабушки и дедушки!🤗 Говорят, что любить сильнее, чем своих детей можно только своих внуков. Спасибо вам за то неземное тепло и нежную убаюкивающую ласку, которую вы дарите!😌 Пускай крепкое здоровье и хорошее чувство юмора сопровождают вас каждый день. Пусть на душе воцарится мир, гармония и радость, а в доме звучит веселый смех и пахнет ароматными пирогами!😊 Живите еще много лет и подарите любовь своим правнукам!😻""",
        "tts": """Дорогие наши, любимые бабушки и дедушки! 
Говорят, что любить сильнее, чем своих детей можно только своих внуков. 
Спасибо вам за то неземное тепло и нежную убаюкивающую ласку, которую вы дарите! Пускай крепкое здоровье и хорошее чувство юмора сопровождает вас каждый день. Пусть на душе воцарится мир, гармония и радость, а в доме звучит веселый смех и пахнет ароматными пирогами! 
Живите еще много лет и подарите любовь своим правнукам!""",
    },
    {
        "text": """Дорогие наши пенсионеры!
К своим годам вы накопили огромный жизненный опыт! Были хорошие дни, были плохие, но я надеюсь, что огонёк в ваших глазах до сих пор горит! Тот самый огонёк, который был, когда вы были молоды! Никогда не давайте погаснуть этому огоньку! Улыбайтесь, радуйтесь жизни, заряжайтесь позитивом и заряжайте позитивом окружающих вас людей! Знайте, что вы не одни! Бог всегда вместе с вами! Берегите себя!""",
        "tts": """Дорогие наши пенсионеры!
К своим годам вы накопили огромный жизненный опыт! ^Были хорошие^ дни. Были плохие. Но я надеюсь, что огонёк в ваших глазах досихпор горит! Тот самый огонёк, который был, когда вы были молоды! Никогда не давайте погаснуть этому огоньку! Улыбайтесь! Радуйтесь жизни! Заряжайтесь позитивом и заряжайте позитивом окружающих вас людей! 
Знайте, что вы не одни! Бог ^всегда^ вместе с вами! Берегите себя!""",
    },
    {
        "text": """Уважаемые и любимые наши взрослые люди! Хочется вам написать немного теплых слов. Каждый из вас прожил интересную и насыщенную жизнь, в которой были взлеты и падения, смех и слезы, счастье и боль утраты. Простите нам наше нетерпение, нашу забывчивость и торопливость, мы чтим вас, любим, понимаем и хотим, чтобы улыбки украшали ваши лица, как можно, чаще, а ваши сердца бились, как можно, дольше. Здоровья вам, дорогие!""",
        "tts": """Уважаемые и любимые наши взрослые люди! Хочется вам написать немного теплых слов. 
Каждый из вас прожил интересную и насыщенную жизнь, в которой были взлеты и падения, смех и слезы, счастье и боль утраты. 
Простите нам наше нетерпение, нашу забывчивость и торопливость. Мы чтим вас. Любим. Понимаем и хотим, чтобы улыбки – украшали ваши лица, как можно чаще, а ваши сердца – бились, как можно, дольше. 
Здоровья вам, дорогие!""",
    },
    {
        "text": """Дорогие и Любимые Наши Бабушки и Дедушки! 
Хочу поблагодарить Вас за Вашу не простую жизнь, за Ваш не сломленный стержень, за преемственность поколений, за то, что подарили Нашим поколениям право на жизнь, сердце сжимается от того что думаю, что Вы не с роднёй, а где-то далеко! Вы достойны самых лучших почестей и материальных благ в этой жизни! Пусть это письмо вызовет у Вас хотя бы улыбку, и мне станет светлее! 
Хочу поздравить Вас с наступающим летом, пусть оно у Вас будет ярким, как лучи Солнца в без облачную погоду! Добра Вам, Любви и Вселенского Счастья! Храни Вас Творец!""",
        "tts": """Дорогие и Любимые Наши ^Бабушки и Дедушки!^ 
Хочу поблагодарить Вас за Вашу не простую жизнь, за Ваш не сломленный стержень, за преемственность поколений. За то, что подарили Нашим поколениям право на жизнь. Сердце сжимается от того что думаю, что Вы не с роднёй, а где-то далеко! 
Вы достойны самых лучших почестей и материальных благ в этой жизни! Пусть это письмо вызовет у Вас хотя бы улыбку, и мне станет светлее! 
Хочу поздравить Вас с наступающим летом, пусть оно у Вас будет ярким, как лучи Солнца в без облачную погоду! Добра Вам! Любви! И Вселенского Счастья! Храни Вас Творец!""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки!
Хотя скорее хочется сказать — девушки и юноши! Ведь возраст — это не цифра в паспорте, а состояние души!
Желаю вам, чтобы на душе всегда была весна и радостное, хорошее настроение, а с лица не сходила улыбка.
Всего доброго!
С любовью,
Саломея""",
        "tts": """Здравствуйте, ^дорогие бабушки и ^дедушки!^
Хотя скорее хочется сказать — девушки и юноши! Ведь возраст — это не цифра в паспорте, а состояние души!
Желаю вам, чтобы на душе всегда была весна и радостное, хорошее настроение.  А с лица не сходила улыбка.
Всего доброго!
С любовью, Саломея!""",
    },
    {
        "text": """Господа дедули и госпожи бабули! 
Желаю всем вам в летний день жужжать как пчёлы в улье!
Стараться дух держать на высоте, а ножки свои - в теплоте! 
Улыбаться солнцу, выглядывать в оконце,
Быть всегда здоровыми, красивыми и бодрыми!""",
        "tts": """Господа дедули и госпожи бабули! 
Желаю всем вам в летний день жужжать как пчёлы в улье!
Стараться дух держать на высоте, а ножки свои – в теплоте! 
Улыбаться солнцу, выглядывать в оконце,
Быть всегда здоровыми. Красивыми и бодрыми!""",
    },
    {
        "text": """Добрый день!
Меня зовут Вячеслав! Рад возможности написать именно Вам!
Я бы очень хотел получить от Вас совет. Короткий, честный и не обязательно красивый!))
Я бы хотел чтобы Вы вспомнили своë детство, юность, мечты, желания и ожидания! Что получилось, а что нет!
Очень хочу прожить с Вами эти эмоции радости, вдохновения и трепета!!! А может и печали..
Давайте вместе будем вспоминать, мечтать и пить вкусный чай!""",
        "tts": """Добрый день! Меня зовут Вячеслав! Рад возможности написать именно Вам!
Я бы очень хотел получить от Вас совет – Короткий, честный и не обязательно красивый!
Я бы хотел чтобы Вы вспомнили свое детство. ^Юность. Мечты. Желания и ожидания!^ Что получилось, а что – нет!
Очень хочу прожить с Вами эти эмоции радости, вдохновения и трепета! А может и печали..
Давайте вместе будем вспоминать, мечтать и пить вкусный чай...""",
    },
    {
        "text": """Здравствуйте! 
Хочется написать письмо с теплыми словами.
Хочется пожелать солнечного настроения, мудрой легкости, удовлетворения! Ведь сейчас у Вас прекрасное время, для того чтобы помечтать, побыть со своими мыслями, желаниями, вспомнить много веселых и зажигательных моментов в своей жизни. Возможно «положить» данные воспоминания и мысли на бумагу. А почему бы и нет ?) 
На самом деле, все самое лучшее только впереди. Главное, всегда помнить, что мечта бесконечна.  """,
        "tts": """^Здравствуйте^! Хочется написать письмо с теплыми словами.
Хочется пожелать солнечного настроения. Мудрой легкости. Удовлетворения! Ведь сейчас у Вас прекрасное время, для того чтобы помечтать, побыть со своими мыслями, желаниями. Вспомнить много веселых и зажигательных моментов в своей жизни. Возможно «положить» данные воспоминания и мысли на бумагу. А почему бы и нет?
На самом деле, все самое лучшее только впереди. Главное, всегда помнить, что ^мечта – бесконечна^.""",
    },
    {
        "text": """Доброго солнечного дня!

Меня зовут Любовь. Передаю привет и теплые пожелания хорошего настроения из Санкт-Петербурга! Сегодня мы с сестрой и собакой ходили гулять на поле за домом. Там росло огромное количество одуванчиков! Мы играли, смеялись и просто любовались этим чудесным ковром желтых цветов. И так хорошо, тепло стало на душе, словно само солнышко обняло и расцеловало.
Желаю всем замечательного настроения и побольше волшебства, которое кроется в самых простых вещах. Даже в одуванчиках.""",
        "tts": """^Доброго солнечного дня!^
Меня зовут Любовь. Передаю привет и теплые пожелания хорошего настроения из Санкт-Петербурга! 
Сегодня мы с сестрой и собакой ходили гулять на поле за домом. Там росло ^огромное количество одуванчиков^! Мы играли, смеялись и просто любовались этим чудесным ковром желтых цветов. И так хорошо, тепло стало на душе, словно само солнышко обняло и расцеловало.
Желаю всем замечательного настроения и побольше волшебства, которое кроется в самых простых вещах. Даже в одуванчиках""",
    },
    {
        "text": """Здравствуй дорогая бабулечка!
Хочу пожелать тебе всего самого замечательного! Я очень рада что ты жива и здорова! Передаю тебе весточку с добрым сердцем, поэтому оно принесет тебе сегодня замечательный день. В честь этого попроси Марусю исполнить любую твою любимую песню. Просто назови название этой песни. Пока она будет играть вспомни самый лучший день в твоей жизни и пусть это принесет тебе добрые воспоминания!
С самыми лучшими пожеланиями! """,
        "tts": """Здравствуй, ^дорогая бабулечка!^
Хочу пожелать тебе всего ^самого замечательного^! Я очень рада что ты жива и здорова! 
Передаю тебе весточку с добрым сердцем, поэтому оно ^принесет тебе сегодня замечательный день^. В честь этого попроси Марусю исполнить любую твою любимую песню. Просто назови название этой песни. Пока она будет играть, вспомни самый лучший день в твоей жизни и пусть это принесет тебе добрые воспоминания!
С самыми лучшими пожеланиями!""",
    },
    {
        "text": """Здравствуйте, уважаемые, милые и нежные бабушки и дедушки! Я точно знаю, что вы такие. У меня у самой до недавнего времени была бабушка. У вас есть бесценный жизненный опыт и дар от Бога – жизнь! Берегите себя!  Радуйтесь солнышку! Теплым денькам! Зеленой травке! Я желаю вам здоровья! Много улыбок! Душевной гармонии и теплоты!!!""",
        "tts": """Здравствуйте, уважаемые, милые и нежные бабушки и дедушки! Я точно знаю, что вы такие. 
У меня у самой до недавнего времени была бабушка. 
У вас есть бесценный жизненный опыт и дар от Бога – жизнь! Берегите себя! Радуйтесь солнышку! Теплым денькам! Зеленой травке! 
Я желаю вам здоровья! Много улыбок! Душевной гармонии и теплоты!!!""",
    },
    {
        "text": """Добрый день ! Меня зовут Мягков Тимур, я обыкновенный студент одного из московских университетов. Для меня это письмо имеет неоценимое значение, большая честь обращаться к Вам, пусть и в подобной не совсем в обыкновенной форме. Хотел бы пожелать Вам никогда не грустить и не расстраиваться, каждый элемент жизни, который нас окружает- это высшее проявление эстетичности, красоты, способной воодушевить каждого из нас, созерцая каждый миг, каждую минутку. Также хотел бы искренне пожелать Вам крепкого здоровья, ведь без него никак. Будьте счастливыми не смотря ни на что, ведь в душе каждого из нас всегда должна сохраняться частичка детства, которая будет вдохновлять. Пусть каждая минутка будет казаться Вам радостной вечностью !
Спасибо Вам большое !""",
        "tts": """Добрый день! Меня зовут ^Мягк`ов Тимур^, я обыкновенный студент одного из московских университетов. Для меня это письмо имеет неоценимое значение. Большаячесть обращаться к Вам, пусть и в подобной – не совсем в обыкновенной форме.
Хотел бы пожелать Вам никогда не грустить и не расстраиваться. Каждый элемент жизни, который нас окружает – это высшее проявление эстетичности, красоты, способной воодушевить каждого из нас, созерцая каждый миг, каждую минутку. 
Также хотел бы искренне пожелать Вам крепкого здоровья, ведь без него ^никак^. 
Будьте счастливыми не смотря ни на что, ведь в душе каждого из нас всегда должна сохраняться частичка детства, которая будет вдохновлять. Пусть каждая минутка будет казаться Вам радостной вечностью! ^Спасибо Вам большое!^""",
    },
    {
        "text": """Дорогие, бабушки и дедушки!
Желаю Вам богатырского здоровья, радостного сияния глаз, и самое главное — не терять молодости души и мечтаний!""",
        "tts": """^Дорогие, бабушки и дедушки!^
Желаю Вам богатырского здоровья!  Радостного сияния глаз! И самое главное — не терять молодости души и мечтаний!""",
    },
    {
        "text": """Здравствуйте, наши замечательные! Помните свою молодость? Она была такая безграничная, свободная, влюблённая, тёплая, светлая, душевная... Так вот я хочу, чтобы в вашей душе все эти добрые чувства никогда не терялись, не забывались! Пусть ещё долгие и здоровые годы вас греет в душе тот огонёк молодости, который, возможно, и не видно уже на вашем богатом мудростью лице, но все ещё видно внутри, в душе... там, когда говоришь: «как же хорошо на душе!» 
Обнимаю всех вас крепко!!! С любовью, Вероника""",
        "tts": """^Здравствуйте, наши^ замечательные...
Помните свою молодость? Она была такая безграничная, свободная, влюблённая, тёплая, светлая, душевная... Так вот я хочу, чтобы в вашей душе все эти добрые чувства никогда не терялись, не забывались! 
Пусть ещё долгие и здоровые годы вас греет в душе тот огонёк молодости, который, возможно, и не видно уже на вашем ^богатом мудростью лице^. Но все ещё видно внутри... в душе... когда говоришь: ^«как же хорошо на душе!»^
Обнимаю всех вас крепко!!! С любовью, Вероника""",
    },
    {
        "text": """Здравствуйте, дорогие мои бабушки и дедушки! Меня зовут Елена и я сама уже бабушка – у меня есть внучка от моей племянницы. Она милашка. Часто обращаю внимание на то, что внутри не чувствую себя бабушкой. Тело стареет, а душа нет. Вот так раз – ощутила на себе выражение «душа всегда молода». Удивляет же меня этот факт, не укладывается  в голове, как такое может быть. Чудеса! Они поистине везде! И то, что мы совсем друг друга не знаем, но я хочу поделиться с вами своим теплом, для меня тоже чудо. Чудо, что хочется, чтобы вы сейчас улыбнулись и почувствовали радость! Чудо, что это возможно! Я люблю вас, дорогое моё старшее поколение! Будьте здоровы!""",
        "tts": """Здравствуйте, ^дорогие мои бабушки и дедушки!^
Меня зовут Елена и я сама уже бабушка. У меня есть внучка от моей племянницы. Она ^милашка^. 
Часто обращаю внимание на то, что внутри ^не чувствую себя бабушкой^. Тело стареет – ^а душа нет^. 
Вот так раз – ощутила на себе выражение «душа всегда молода». 
Удивляет же меня этот факт. Не укладывается  в голове, как такое может быть. Чудеса! Они поистине везде! И то, что мы совсем друг друга не знаем, но я хочу поделиться с вами своим теплом, для меня тоже ^чудо^. Чудо, что хочется, чтобы вы сейчас улыбнулись и почувствовали радость! Чудо, что это возможно! ^Я люблю вас^, дорогое моё старшее поколение! Будьте здоровы!""",
    },
    {
        "text": """Здравствуйте, наши дорогие люди почтенного возраста! Что бы не происходило в нашей жизни - каждый год приходит весна, радует лето. Наш Создатель хочет, чтобы мы радовались жизни каждый день, как можно дольше. В зрелом возрасте есть своя красота и мудрость. Одна древняя притча гласит: «Слава юношей - сила их, а украшение стариков - седина».""",
        "tts": """^Здравствуйте^, наши дорогие люди почтенного возраста! 
Что бы не происходило в нашей жизни – каждый год приходит весна, радует лето. Наш Создатель хочет, чтобы мы радовались жизни ^каждый день, как можно дольше^. 
В зрелом возрасте есть своя красота и мудрость. Одна древняя притча гласит. «Слава юношей – сила их, а украшение стариков – седина!""",
    },
    {
        "text": """Доброе утро, мой незнакомый друг! Живу в Санкт-Петербурге. Очень-очень большая, т.е. старенькая. Много болезней, на которые я стараюсь по возможности не обращать внимания. Память очень подводит, но стараюсь держаться. Хожу в бассейн, в филармонию, на выставки. Очень люблю гулять в удельном парке, который находится около моего дома, читаю, смотрю передачи по моему любимому каналу «культура», благодарю господа за каждый день прожитой жизни. Я желаю вам, мой дорогой незнакомый друг, здоровья и жажды жизни. Всего вам самого доброго. Ольга.""",
        "tts": """^Доброе утро^, мой незнакомый друг. Живу в санкт-петербурге. 
Я очень-очень большая, То есть старенькая. Много болезней, на которые я стараюсь по возможности не обращать внимания. Память очень подводит, но стараюсь держаться. 
Хожу в бассейн. В филармонию. На выставки. Очень люблю гулять в удельном парке, который находится около моего дома. ^Читаю^. Смотрю передачи по моему любимому каналу «культура». Благодарю господа за каждый день прожитой жизни.
Я желаю вам, мой дорогой незнакомый друг здоровья и жажды жизни. Всего вам ^самого доброго^. Ольга.""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Хочу вам пожелать доброго здоровья, долголетия, мира и тепла, уюта, веселых друзей, солнечных дней, каждодневных радостей. Знайте, что в любой жизненной ситуации есть люди, готовые вас поддержать, протянуть руку помощи в беде. Вы не одни. Мы всегда рядом! 
С уважением Вероника.""",
        "tts": """^Дорогие бабушки и дедушки!^
Хочу вам пожелать доброго здоровья, долголетия. Мира и тепла. ^Уюта, веселых друзей, солнечных дней, каждодневных радостей^.
Знайте, что в любой жизненной ситуации есть люди, готовые вас поддержать, протянуть руку помощи в беде. ^Вы не одни, Мы всегда рядом!^
С уважением Вероника.""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки! Меня зовут Милана, летом мне исполнится 33 года. Интересно, а как вы проводили время в этом возрасте? Где гуляли? Чем увлекались? С удовольствием передаю вам солнечный привет!""",
        "tts": """Здравствуйте, ^дорогие бабушки и дедушки!^
Меня зовут Милана, летом мне исполнится 33 года. 
Интересно, ^как вы проводили время^ в этом возрасте. ^Где^ гуляли? ^Чем увлекались^? С удовольствием передаю вам солнечный привет!""",
    },
    {
        "text": """Милые и дорогие нашей планете бабушки и дедушки! Спасибо за ваше добро в сердце, за вашу мудрость. Я хочу, чтобы вы сейчас вспомнили свой самый счастливый момент в жизни и прожили его ещё раз. Будьте,пожалуйста, здоровы и радостны!
Алиса , 30 годиков """,
        "tts": """Милые и дорогие нашей планете, ^бабушки и дедушки!^
Спасибо за ваше добро в сердце, за вашу мудрость. Я хочу, чтобы вы сейчас вспомнили свой ^самый счастливый момент^ в жизни и ^прожили его ещё раз^.
Будьте, пожалуйста, ^здоровы и радостны!^
Алиса, 30 годиков""",
    },
    {
        "text": """Здравствуйте, бабулечки и дедулечки!

Вы — наши корни. Корни больших деревьев, которые сейчас стремятся в небо, покоряя новые вершины. Вы — наша опора и поддержка. Вы — наша сила. Спасибо вам, родные, за то тепло, которые вы дарите нам. За ваши мудрые советы, за вашу всепрощающую любовь. Искренне желаю вам, дорогие, здоровья. Никогда не болейте! А мы всегда будем рядом.""",
        "tts": """Здравствуйте, ^бабулечки и дедулечки!^ 
Вы — наши корни. Корни больших деревьев, которые сейчас стремятся в небо, покоряя новые вершины. 
Вы — наша опора и поддержка. Вы — наша сила. 
Спасибо вам, родные, ^за то тепло^, которые вы дарите нам. За ваши ^мудрые советы^, за вашу всепрощающую любовь. Искренне желаю вам, дорогие, здоровья... Никогда не болейте, А мы ^всегда^ будем рядом!""",
    },
    {
        "text": """Дорогие, милые бабулечки и дедулечки! Шлю привет из солнечного на данный момент Санкт-Петербурга!) У нас сейчас цветет сакура! Это волшебно! Желаю чтобы каждый день в вашей душе цвела сакура!! Будьте здоровы! Крепко обнимаю! Всех благ! 
P.S. Дедулечки, а вы делаете комплименты бабулечкам?)) Женщинам же это важно в любом возрасте!)""",
        "tts": """Дорогие, милые ^бабулечки и дедулечки!^
Шлю привет из солнечного на данный момент Санкт-Петербурга!) 
У нас сейчас цветет сакура! Это волшебно! Желаю чтобы ^каждый день в вашей душе^ цвела сакура!! 
Будьте здоровы! Крепко обнимаю! Всех благ! 
Дедулечки, ^а вы делаете^ комплименты бабулечкам? Женщинам же это важно, ^в любом возрасте^!""",
    },
    {
        "text": """Здравствуйте, дорогие, мудрые и просто замечательные люди!
Как же в этой жизни нужны всем Ваш опыт, знания и душевная крепость!
Пусть каждый день приносит Радость и Любовь, хороших людей и новые события!
Никогда и ни за что не устану благодарить вас за каждый прожитый день!!!""",
        "tts": """Здравствуйте, ^дорогие, мудрые и просто замечательные люди!^
Как же в этой жизни нужны всем Ваш опыт, знания и душевная крепость!
Пусть каждый день приносит Радость и Любовь, хороших людей и новые события!
Никогда и ни за что не устану благодарить вас ^за каждый прожитый день!^""",
    },
    {
        "text": """Здравствуйте! Меня зовут Ксюша. Я заканчиваю первый класс. Учусь хорошо. Решила Вам написать письмо, чтобы не было грустно. 
Я хочу Вам сказать, чтобы вы всегда помнили, что Вы молодые в душе. И я думаю,что Вы очень добрые.
А еще у меня в школе есть друг Миша, и он передает Вам тоже привет.""",
        "tts": """Здравствуйте! Меня зовут Ксюша. Я заканчиваю первый класс. ^Учусь хорошо^. 
Решила Вам написать письмо, чтобы не было грустно. 
Я хочу Вам сказать, чтобы вы всегда помнили, что Вы молодые ^в душе^. И я думаю,что Вы очень добрые.
А еще у меня в школе есть друг Миша, и он передает Вам тоже ^привет^.""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! Пусть в вашей душе всегда поют птицы несмотря ни на погоду, ни на здоровье, которое иногда подводит, ни на ворчание соседа по комнате! Все это пустяки. Главное, чтобы в каждом дне мы могли увидеть повод для радости и улыбки, а повод этот есть всегда. Это я точно знаю! Счастья вам и только отличного настроения!""",
        "tts": """Дорогие наши ^бабушки и дедушки!^
Пусть в вашей душе всегда поют птицы несмотря ни на погоду, ни на здоровье, которое иногда подводит, ни на ворчание соседа по комнате! Все это пустяки. 
Главное, чтобы в каждом дне мы могли увидеть повод для радости и улыбки. А повод этот есть всегда! Это я точно знаю! 
^Счастья вам^ и только отличного настроения!""",
    },
    {
        "text": """Здравствуйте, милые бабулечки и дедушки!
Как вы поживаете? Хорошо ли прошёл день? Вкусно ли кушали? Хорошо ли спали?
Желаю вам, дорогие бабулечки и дедушки, спокойно и здорово отдохнуть летом, поесть вкусных ягод и сочных фруктов, насобирать цветов, регулярно погулять в душистом лесу, послушать пение птиц и хор лягушек, и провести много теплых вечеров за душевными беседами.
Милые наши, будьте здоровы и добры! Мира вашему дому!
Крепко обнимаю!""",
        "tts": """Здравствуйте, ^милые бабулечки и дедушки!^
Как вы поживаете? Хорошо ли прошёл день? Вкусно ли кушали? Хорошо ли спали?
Желаю вам, ^дорогие бабулечки и дедушки^, спокойно и здорово отдохнуть летом. ^Поесть вкусных ягод и сочных фруктов, насобирать цветов^. Регулярно погулять в душистом лесу, послушать пение птиц и хор лягушек. И провести ^много теплых вечеров^ за душевными беседами.
^Милые наши^, будьте здоровы и добры! Мира вашему дому! ^Крепко обнимаю!^""",
    },
    {
        "text": """Здравствуйте!
Хочу Вам пожелать здоровья, долгих лет жизни.
Любить и быть любимыми, иметь близких по духу людей рядом.
Пусть у Вас на душе всегда будет спокойно и тепло, а каждый новый день будет только радовать.
А ещё желаю много ярких событий и счастливых минут, жизнь прекрасна))""",
        "tts": """^Здравствуйте!^
Хочу Вам пожелать ^здоровья^. Долгих лет жизни.
Любить и быть любимыми, иметь близких по духу людей рядом.
Пусть у Вас на душе всегда будет спокойно и тепло, а каждый новый день будет только радовать.
А ещё желаю много ярких событий и счастливых минут. ^Жизнь прекрасна^""",
    },
    {
        "text": """Здравствуйте, добрые незнакомцы! Искренне хочется пожелать Вам никогда не забывать, сколько тепла и любви Вы подарили окружающим, сколько добрых дел успели сделать, сколько принести радости в этот мир.
Спасибо, что Вы есть!""",
        "tts": """Здравствуйте, добрые ^незнакомцы! ^
Искренне хочется пожелать Вам никогда не забывать, сколько тепла и любви Вы подарили окружающим. Сколько добрых дел успели сделать. Сколько принести ^радости^ в этот мир!
^Спасибо^, что Вы есть!""",
    },
    {
        "text": """Добрый день! От всей души хочется пожелать Вам крепкого здоровья! Жизнь полна чудес в любом возрасте, радуйтесь всему, что окружает Вас. Вы достойны всего самого наилучшего, счастливого, волшебного!!! Улыбайтесь, улыбка Вам к лицу! От своей семьи посылаем Вам лучики добра и крепко обнимаем! В этом письме хочу вложить частичку себя и любви к Вам. 😊❤️""",
        "tts": """^Добрый день!^ 
От всей души хочется пожелать Вам ^крепкого здоровья!^
Жизнь полна чудес в любом возрасте! Радуйтесь всему, что окружает Вас. Вы достойны всего ^самого наилучшего, счастливого, волшебного^! Улыбайтесь! Улыбка Вам к лицу! 
От своей семьи посылаем Вам лучики добра и крепко обнимаем! В этом письме хочу вложить частичку себя и любви к Вам.""",
    },
    {
        "text": """Здравствуйте! Я желаю вам крепкого здоровья. И попрошу закрыть глаза и мысленно унестись в самый счастливый день в вашей жизни. Улыбнитесь! Улыбайтесь весь день! Расскажите об этом счастливом дне своим соседям.
С уважением, Светлана Шилоносова""",
        "tts": """^Здравствуйте!^ 
Я желаю вам крепкого здоровья. И попрошу закрыть глаза и мысленно унестись в самый счастливый день в вашей жизни. ^Улыбнитесь, Улыбайтесь весь день!^
Расскажите об этом счастливом дне своим соседям. 
С уважением, Светлана Шилоносова""",
    },
    {
        "text": """Дорогие, милые дедушки и бабушки! Хорошо, что вы есть! Хочу подарить вам улыбку! Пусть мы далеко, но мы вас любим! Будьте счастливы, улыбайтесь, пусть каждый день вас радует и вдохновляет! """,
        "tts": """Дорогие, ^милые дедушки и бабушки!^
Хорошо, что вы есть! Хочу подарить вам улыбку... Пусть мы далеко, но мы вас любим! 
^Будьте счастливы!^ Улыбайтесь! Пусть каждый день вас радует и вдохновляет!""",
    },
    {
        "text": """Пожилой возраст — это время для отдыха. Желаю вам  массу приятных моментов, интересных знакомств и обилия теплых солнечных дней. Примите  мои искренние пожелания  здоровья,счастья и долгих лет жизни.""",
        "tts": """^Пожилой возраст — это время для отдыха^!
Желаю вам массу приятных моментов, интересных знакомств и обилия теплых солнечных дней. 
Примите  мои искренние пожелания ^здоровья^. ^Счастья^. И долгих лет жизни.""",
    },
    {
        "text": """Дорогие бабушки и дедушки!

Мы вас ценим и любим, гордимся что вы есть.
Чтобы так долго прожить, нужно быть сильным и уверенным, добрым и отзывчивым.
Это именно вы и есть.

Желаю вам крепкого здоровья, сильного духа, позитивного мышления.
По больше теплых солнечных лучей в ваше сердце, всего вам только хорошего. 
Берегите себя!""",
        "tts": """Дорогие, ^бабушки и дедушки!^ 
Мы вас ценим и любим. ^Гордимся^, что вы есть.
Чтобы так долго прожить, нужно быть сильным и уверенным, добрым и отзывчивым.
Это именно ^вы и есть!^
Желаю вам крепкого здоровья, сильного духа, позитивного мышления.
По больше теплых солнечных лучей в ваше сердце. 
Всего вам только хорошего. Берегите себя!""",
    },
    {
        "text": """Я рада, что могу написать пару тёплых слов дедушкам и бабушкам, чьи виски украшены сединой, но сердца и характер по-прежнему прочнее любого алмаза. Пускай ваши годы будут не в укор вам, а в пример нам. Вы для нас всегда являетесь бесценным кладезем мудрости, науки и опыта. Желаем, чтобы здоровье еще долго позволяло вам жить активной и разносторонней жизнью. Чтобы вы всегда имели силы и возможности осуществить все то, о чем мечталось в молодости. Будьте активными, счастливыми и целеустремленными, ведь звание «пожилой человек» — это не диагноз, а заслуженный почет и уважение. С праздником!""",
        "tts": """Я  рада, что могу написать пару тёплых слов дедушкам и бабушкам. Чьи виски украшены сединой, но сердце и характер по-прежнему прочнее любого алмаза.
Пускай ваши годы будут не в укор вам – а в пример нам! Вы для нас всегда являетесь бесценным кладезем ^мудрости, науки и опыта.^
Желаем, чтобы здоровье еще долго позволяло вам жить активной и разносторонней жизнью. Чтобы вы всегда имели силы и возможности осуществить все то, о чем мечталось в молодости. Будьте активными, счастливыми и целеустремленными, ведь звание «пожилой человек» — это не диагноз, а заслуженный почет и уважение. 
^С праздником!^""",
    },
    {
        "text": """Дорогие наши бабули и дедули!
Мы желаем вам здоровья, солнечных дней, интересного собеседника рядом! Чтоб был энтузиазм и силы начинать каждый новый день! Вы нам очень нужны! Спасибо за то, что вы есть!""",
        "tts": """Дорогие наши, ^бабули и дедули!^
Мы желаем вам здоровья. Солнечных дней. Интересного собеседника рядом!
Чтоб был энтузиазм и силы начинать каждый новый день! Вы нам очень нужны! 
^Спасибо^ за то, что вы есть!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! Желаем Вам, самое главное, долгих лет жизни и крепкого здоровья. Знайте, что всегда можете рассчитывать на помощь и поддержку от нас – молодёжи. Крепко обнимаем Вас!""",
        "tts": """Дорогие наши, ^бабушки и дедушки!^ 
Желаем Вам, самое главное, долгих лет жизни и крепкого здоровья. 
Знайте, что всегда можете рассчитывать на помощь и поддержку от нас. Молодёжи. Крепко обнимаем Вас!""",
    },
    {
        "text": """Мои дорогие, бабулички и дедулички! Я так рада, что Вы у нас есть! Наступает самое тёплое время года и мне очень хочется, от всей души Вам пожелать ярких событий, крепкого здоровья, благополучия, тёплых носочков, интереснейших бесед за чашечкой ароматного чая и простого человеческого счастья в каждом дне! Я вас очень сильно люблю! Обнимаю каждого ❤""",
        "tts": """Мои дорогие, ^бабулички и дедулички!^
Я так рада, что Вы у нас есть! 
Наступает самое тёплое время года и мне очень хочется, от всей души Вам пожелать ярких событий. Крепкого здоровья. Благополучия. Тёплых носочков. Интереснейших бесед за чашечкой ароматного чая и простого человеческого счастья в каждом дне! 
Я вас ^очень сильно люблю^! Обнимаю каждого!""",
    },
    {
        "text": """Здравствуйте мои дорогие.
У нас хорошая погода в Приморье. 
Какие у вас рядом растут цветы?
У нас очень много сирени и одуванчиков.
Одуванчики яркие , как солнце.
Пусть в вашей жизни будет много солнечных дней. С уважением, Виктория.""",
        "tts": """^Здравствуйте мои дорогие.^
У нас ^хорошая^ погода в Приморье. 
Какие у вас рядом растут цветы? У нас очень много сирени и одуванчиков. Одуванчики ^яркие, как солнце^.
Пусть в вашей жизни будет много солнечных дней. С уважением Виктория.""",
    },
    {
        "text": """Дорогие бабулечки и дедулечки!  
Я желаю вам радоваться каждому доброму лучику солнца и его теплу, и дождику, и захватывающему шуму ветра, да вообще, всему происходящему вокруг, что всё это возможно ощутить! Счастье — ощущать жизнь, какой бы она ни была!
Вам всем желаю только добрых мыслей! Вы — важны и нужны! И улыбайтесь чаще — ведь вы такие красивые)""",
        "tts": """Дорогие ^бабулечки и дедулечки!^
Я желаю вам радоваться каждому ^доброму лучику солнца и его теплу^. И дождику. И захватывающему ^шуму ветра^. Да вообще, всему происходящему вокруг, что всё это возможно ощутить! 
Счастье — ощущать жизнь, ^какой бы она ни была^!
Вам всем желаю только добрых мыслей! Вы — ^важны и нужны^! 
И ^улыбайтесь чаще^ — ведь вы такие красивые!""",
    },
    {
        "text": """Здравствуйте, почтенные! Хочу напомнить, что в каждом дне, даже в самом хмуром, всегда найдется что-то доброе и хорошее. Пусть это будет долька шоколада от друга или мурчание уличной кошки — все может стать прекрасным, если захотеть. Замечательного Вам дня, от нашей семьи Зарубиных.""",
        "tts": """Здравствуйте, почтенные! 
Хочу напомнить, что в каждом дне, даже в самом хмуром, всегда найдется что-то ^доброе и хорошее^. Пусть это будет долька шоколада от друга. Или мурчание уличной кошки. Все может стать прекрасным, если захотеть. ^Замечательного Вам дня^ от нашей семьи Зарубиных.""",
    },
    {
        "text": """Дорогой друг!
Этим прекрасным, солнечным утром, хочу напомнить о простых радостях. Помнишь, из детства, вкусную краюшку хрустящего хлеба, журчащий ручей с корабликами, ароматные ягоды земляники, бескрайнее синее небо, пушистые облака и ощущение жизни «на полную катушку».
Обнимаю тебя крепко, будь здоров и весел! """,
        "tts": """^Дорогой друг!^
Этим прекрасным, солнечным утром, хочу напомнить о простых радостях. 
Помнишь, из детства, вкусную краюшку хрустящего хлеба. Журчащий ручей с корабликами. Ароматные ягоды земляники. Бескрайнее ^синее небо^. Пушистые облака и ^ощущение жизни «на полную катушку»^.
Обнимаю тебя крепко. Будь здоров и весел!""",
    },
    {
        "text": """Дорогие наши, бабушки и дедушки!
От всей души, моя семья передает Вам всем привет!
Желаем Вам крепкого здоровья, оставаться такими же молодыми, активными и жизнерадостными, встречать каждый день с улыбкой на лице, дарить друг другу только положительные эмоции, слушайте музыку, которую Вы любите и танцуйте!
❤💋🎂""",
        "tts": """Дорогие наши, ^бабушки и дедушки!^
От всей души, моя семья передает Вам всем привет!
Желаем Вам крепкого ^здоровья^. Оставаться такими же молодыми, активными и ^жизнерадостными^. Встречать каждый день с улыбкой на лице, дарить друг другу только положительные эмоции. Слушайте музыку, которую Вы любите. ^И танцуйте!^""",
    },
    {
        "text": """Милые, добрые и прекрасные! Так часто случается, что люди из-за каких-то условий или ситуаций в жизни забывают, что они являются частичкой света в этом мире. Ваша мудрость и опыт – это огромный и бесконечный источник света, который вы, как солнышки, дарите всем вокруг и согреваете своим теплом! Представляете, насколько важен вселенной ваш вклад в наше счастливое и радостное будущее? Продолжайте светить! Будьте самыми лучезарными, здоровыми, живите в благости!""",
        "tts": """Милые, добрые и ^прекрасные^! 
Так часто случается, что люди из-за каких-то условий или ситуаций в жизни забывают, что они являются ^частичкой света в этом мире^. Ваша мудрость и опыт - это огромный и бесконечный источник света, который вы, как солнышки, ^дˈарите всем вокруг^, и согреваете своим теплом!
Представляете, насколько важен вселенной ваш вклад в наше счастливое и ^радостное будущее^? Продолжайте светить! Будьте самыми лучезарными! Здоровыми! Живите в благости!""",
    },
    {
        "text": """Милые и дорогие бабушки и дедушки! Просто хочется сказать вам большое спасибо за то, что вы есть. Ваш опыт и мудрость бесценны. Мне очень хочется, чтобы вы улыбались как можно чаще. Пожалуйста, позаботьтесь о своем здоровье. Крепко и тепло обнимаю каждого из вас.""",
        "tts": """Милые и дорогие, ^бабушки и дедушки!^ 
Просто хочется сказать вам большое ^спасибо^ за то, что вы есть. Ваш опыт и мудрость ^бесценны^. 
Мне очень хочется, ^чтобы вы улыбались^ как можно чаще. Пожалуйста, позаботьтесь о своем здоровье. ^Крепко и тепло обнимаю^, каждого из вас.""",
    },
    {
        "text": """Здравствуйте, милые бабушки и дедушки!
Меня зовут Лилия, мне 45 лет.
Недавно у нас была встреча с одноклассниками, с которыми мы не виделись 30 лет. Танцевали, пели песни, вспоминали нашу жизнь в школе. Мы все были разные, озорные, смешные, двоечники и отличники. А вы вспоминаете свои школьные годы? Правда она интересна?! Я уверена, каждый из-вас был в школе особенным!!! Желаю вам, мои дорогие, долгих-долгих лет жизни, здоровья и солнечных дней!!!""",
        "tts": """Здравствуйте, ^милые бабушки и дедушки!^
Меня зовут Лилия, мне 45 лет.
Недавно у нас была встреча с одноклассниками, ^с которыми мы не виделись 30 лет^. ^Танцевали^. Пели песни. Вспоминали нашу жизнь в школе. Мы все были разные, ^озорные, смешные^, двоечники и отличники. 
А вы вспоминаете свои школьные годы? Правда она интересна? Я уверена, каждый из-вас был в школе особенным!!! Желаю вам, мои дорогие, долгих-долгих лет жизни. ^Здоровья^. И солнечных дней!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! Вы нянчились с нами, когда мы были совсем маленькими, забирали нас из садика и школы, водили нас в секции, когда родители были на работе, читали нам сказки в самом раннем детстве, готовили самые вкусные пирожки в мире!
Мы очень Вас любим и хотим, чтобы Вы оставались с нами, как можно дольше!""",
        "tts": """Дорогие наши, ^бабушки и дедушки!^ 
Вы нянчились с нами, когда мы были совсем ^маленькими^. Забирали нас из садика и ^школы^. Водили нас в секции, когда родители были на работе. ^Читали нам сказки^, в самом раннем детстве. Готовили самые вкусные ^пирожки в мире^!
Мы очень Вас любим и хотим, чтобы Вы оставались с нами, как можно дольше!""",
    },
    {
        "text": """Здравствуйте, милые бабулички и дедулички. Хотелось пожелать вам много много много много счастья и конечно крепкого сибирского здоровья. И у меня есть маленькая просьба, просто улыбнитесь. Ведь в песенке поется, от улыбки и хмурый день светлей. Так что нужно улыбаться каждый день. И тогда хмурых дней не будет.""",
        "tts": """Здравствуйте, милые ^бабулички и дедулички^.
Хотелось пожелать вам много много много много счастья и конечно ^крепкого сибирского здоровья^. 
И у меня есть маленькая ^просьба^. Просто ^улыбнитесь^. Ведь в песенке поется, ^от улыбки и хмурый день светлей^. Так что нужно улыбаться каждый день. И тогда – хмурых дней не будет.""",
    },
    {
        "text": """Дорогие наши Мамы и Папы, Бабушки и Дедушки, хочу пожелать, чтобы каждый день вашей жизни был наполнен  яркими и удивительными , но только приятными событиями! Чтобы в душе вашей было Тепло, Радостно и Безмятежно! Пусть вас окутывает и греет Любовь ваших близких, даже если они не рядом! Всем Мира и Добра!""",
        "tts": """Дорогие наши Мамы и Папы, Бабушки и Дедушки.
^Хочу пожелать^, чтобы каждый день вашей жизни был наполнен  яркими и удивительными, ^но только приятными событиями^! Чтобы в душе вашей было Тепло, Радостно и Безмятежно! Пусть вас окутывает и греет Любовь ваших близких, даже если они не рядом! Всем Мира и Добра!""",
    },
    {
        "text": """Милые бабушки и дорогие дедушки!
Я передаю Вам большой летний привет!
У меня есть собака, его зовут Ральф, он очень добрый, ласковый и тоже передает Вам привет!
Мы желаем Вам хорошего настроения, много добра сегодня и всегда!""",
        "tts": """Милые бабушки и дорогие дедушки!
Я передаю Вам большой летний привет!
У меня есть собака, его зовут Ральф. Он очень добрый, ласковый и тоже передает Вам привет!
Мы желаем Вам хорошего настроения. ^Много добра. Сегодня и всегда!""",
    },
    {
        "text": """Здравствуйте! Дорогие наши бабушки и дедушки. 
Ваша жизнь, как книга, и у каждого она своя – интересная, познавательная, поучительная. Пусть каждая книга имеет ценность и в настоящее время и в вечности. Вы нам дороги!""",
        "tts": """Здравствуйте! ^Дорогие наши бабушки и дедушки^.
Ваша жизнь, как книга. И у каждого она своя! Интересная. ^Познавательная^. Поучительная. Пусть каждая книга имеет ценность и в настоящее время и в вечности. Вы нам д`ороги!""",
    },
    {
        "text": """Дорогой человек!
Неважно, какая погода за окном! Пусть сердце греют тёплые воспоминания, ведь они есть у всех!
Жаль, что не могу обнять Вас лично, но обнимаю на расстоянии! Крепко-крепко!  Просто закройте глаза и почувствуйте человеческое тепло, доброту и участие! Почувствовали? А теперь улыбнитесь, ведь невозможно быть печальным, когда Вас обнимают! И теперь Ваша улыбка — Ваше новое лицо! Улыбайтесь почаще!""",
        "tts": """^Дорогой человек!^
^Неважно^, какая погода за окном! Пусть сердце греют тёплые воспоминания, ведь они есть у всех!
Жаль, что не могу обнять Вас лично, но обнимаю на расстоянии! ^Крепко-крепко!^  
Просто закройте глаза и почувствуйте человеческое тепло, доброту и участие! ^Почувствовали?^ 
А теперь улыбнитесь, ведь невозможно быть печальным, когда Вас обнимают! И теперь Ваша улыбка — Ваше новое лицо! ^Улыбайтесь почаще^!""",
    },
    {
        "text": """Здравствуйте! Желаю каждый раз просыпаться с доброй мыслью, каждый день встречать с радостной улыбкой. Пусть сердце не устанет мечтать и любить, пусть душа наполняется счастьем и отрадой, пусть как можно чаще случаются чудеса и теплые встречи с дорогими людьми. Здоровья Вам, уважения окружающих и мира.""",
        "tts": """^Здравствуйте!^
Желаю каждый раз просыпаться с доброй мыслью. Каждый день встречать ^с радостной улыбкой^! 
Пусть сердце не устанет мечтать и ^любить^! Пусть душа наполняется счастьем и отрадой! Пусть как можно чаще случаются чудеса и теплые встречи с дорогими людьми. 
^Здоровья^ Вам! Уважения окружающих и мира.""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Помните, как в детстве плели венки из одуванчиков, гадали на ромашках и играли в чехарду? Пусть эти теплые и приятные воспоминания греют ваши сердца!""",
        "tts": """Дорогие, ^бабушки и дедушки!^ 
^Помните,^ как в детстве плели венки ^из одуванчиков^ Гадали на ромашках и играли в чехарду? 
Пусть эти теплые и приятные воспоминания ^греют ваши сердца!^""",
    },
    {
        "text": """Дорогие люди! Очень хочется пожелать Вам доброго здоровья, солнца на небе и солнца на душе, чтобы болезни и уныние обходили Вас стороной! Каждый человек — это маленькая вселенная, по-своему интересная и уникальная. Помните про свою неповторимость! """,
        "tts": """^Дорогие люди^! 
Очень хочется пожелать Вам доброго здоровья. ^Солнца на небе и солнца на душе^! Чтобы болезни и уныние обходили Вас стороной! 
Каждый человек — это маленькая вселенная, по-своему интересная и уникальная.
^Помните^ про свою неповторимость.""",
    },
    {
        "text": """Здравствуйте! Меня зовут Мира. Недавно я ходила в поход в горы. А вы часто бывали в походах? Там так жарко и солнечно! Хочется пожелать вам такого же тепла и солнца на душе, и пусть никакая ненастная погода не испортит никому настроение.""",
        "tts": """^Здравствуйте!^ 
Меня зовут Мира. Недавно я ходила в поход в горы. 
А вы часто бывали в походах? Там так ^жарко и солнечно^! 
Хочется пожелать вам такого же тепла и солнца на душе, и пусть никакая ненастная погода не испортит никому ^настроение^.""",
    },
    {
        "text": """Милые бабушки и дедушки! Никогда не болейте и постарайтесь как можно чаще улыбаться, ведь Ваши улыбки – это самое светлое, доброе и нежное, что только может быть! Вы не одни, мы все всегда рядом и готовы помочь в любую трудную минуту!""",
        "tts": """Милые ^бабушки и дедушки!^ 
Никогда не болейте и постарайтесь как можно чаще ^улыбаться^, ведь Ваши улыбки – это самое светлое. Доброе и нежное, что только может быть! 
^Вы не одни^! Мы все всегда рядом, и готовы помочь в любую трудную минуту...""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки. Пользуясь случаем, хочу пожелать вам крепкого здоровья, побольше радостных событий. Старшее поколение - это мудрость, тогда как молодое поколение - надежда. Поэтому вы всегда для нас мудры, ваши советы всегда ценны. Я надеюсь, что мы сможем оправдать надежды.""",
        "tts": """Здравствуйте, ^дорогие бабушки и дедушки.^ 
Пользуясь случаем, хочу пожелать вам ^крепкого здоровья^! Побольше радостных событий. 
Старшее поколение – это мудрость, тогда как молодое поколение – ^надежда^. 
Поэтому вы всегда для нас мудры. Ваши советы всегда ценны! Я надеюсь, что мы сможем оправдать надежды.""",
    },
    {
        "text": """Бабули и дедули, хочу сказать всем вам спасибо за заботливые руки, которыми мы нянчити внуков, печёте пирожки, вяжете носочки и ловите рыбу. Без вас, кто бы нам ещё рассказывал истории, или кто бы нас учил готовить. Пусть здоровье подольше не подводит и в когда будет повод улыбаться!""",
        "tts": """^Бабули и дедули!^ 
Хочу сказать всем вам ^спасибо^ за заботливые руки, которыми вы нянчите внуков. Печёте пирожки. Вяжете носочки и ловите рыбу. Без вас, Кто бы нам ещё рассказывал истории? Или кто бы нас учил готовить? 
Пусть здоровье подольше не подводит и будет повод улыбаться!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Вам пишут Серёжа и Алёна! Желаем Вам тёплого лета, крепкого здоровья и хорошего настроения. Мы занимаемся теннисном и шахматам и и все наши победы посвящаем Вам! Спасибо за то, что вы у нас есть!!!""",
        "tts": """Дорогие, ^бабушки и дедушки!^ 
Вам пишут Серёжа и Алёна! 
Желаем Вам тёплого лета, крепкого здоровья и хорошего ^настроения^. 
Мы занимаемся теннисом и шахматами и все наши победы посвящаем Вам! 
Спасибо за то, что вы у нас есть.""",
    },
    {
        "text": """Милые наши бабушки и дедушки! Радости Вам и хорошего настроения! Солнце светит всегда, даже когда его не видно из-за туч – оно всё равно есть. Светит, и греет всех :)""",
        "tts": """Милые наши, ^бабушки и дедушки!^ 
Радости Вам и хорошего ^настроения^! Солнце светит ^всегда^.  Даже когда его не видно из-за туч – оно всё равно есть. Светит, и греет всех.""",
    },
    {
        "text": """Здравствуйте, дорогие мои!
Очень хочется пожелать вам тепла и любви! Тепла и любви со стороны людей, которые встретятся вам сегодня или завтра, со стороны природы, которая неожиданно подкинет ещё один солнечный и теплый незапланированный день. Давайте дарить друг другу тепло и любовь, ведь только отдавая, можно почувствовать себя человеком! Будьте здоровы, счастливы и любимы!""",
        "tts": """Здравствуйте, ^дорогие мои!^
Очень хочется пожелать вам тепла и ^любви^! 
Тепла и любви со стороны людей, которые встретятся вам сегодня или завтра. Со стороны природы, которая неожиданно подкинет ещё один солнечный и теплый незапланированный день. 
^Давайте дарить друг другу^ тепло и любовь, ведь только отдавая, можно почувствовать себя человеком! 
^Будьте здоровы^! Счастливы и любимы!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Наши дни складываются из мелочей, поэтому, пожалуйста, не забывайте заботиться о себе и радовать себя простыми вещами, которые вы любите: ароматным чаем, прогулкой на солнышке, увлекательной книжкой или игрой в шахматы. Обнимаю каждого из вас и желаю чудесного настроения!""",
        "tts": """Дорогие, ^бабушки и дедушки!^
Наши дни складываются из мелочей, поэтому, ^пожалуйста^, не забывайте заботиться о себе и радовать себя простыми вещами, ^которые вы любите^. Ароматным чаем, прогулкой на солнышке, увлекательной книжкой или игрой в шахматы. 
Обнимаю каждого из вас и желаю чудесного настроения!""",
    },
    {
        "text": """Дорогие наши! Спасибо каждому из вас просто за то, что вы есть! Каждый человек в этом мире важен и нужен. Необязательно быть великими учёными или правителями, чтобы менять мир. Каждый меняет его ежедневно своими мелкими поступками и светлыми мыслями. Иногда мы даже не знаем, как повлияли на другого человека. Я уверена, что каждый из вас сделал лучше жизни многих людей, сказав когда-то нужное слово, улыбнувшись, протянув руку. Спасибо вам! И пусть каждый день будет наполнен теплом и радостью!""",
        "tts": """^Дорогие наши!^
Спасибо каждому из вас просто за то, что вы есть! Каждый человек в этом мире важен и нужен. Необязательно быть великими учёными или правителями, чтобы менять мир!
^Каждый^ меняет его ежедневно своими мелкими поступками и светлыми мыслями. 
Иногда, мы даже не знаем, как повлияли на другого человека. Я уверена, что каждый из вас сделал лучше жизни многих людей, сказав когда-то нужное слово, улыбнувшись, протянув руку... 
^Спасибо вам^! И пусть каждый день будет наполнен теплом и радостью!""",
    },
    {
        "text": """Милые, добрые Судари и Сударыни! Каждый новый день – это подарок, который нам преподносит время и одаривает тысячами приятных воспоминаний. Давай не будем считать дни, а будем считать благодать Господа. Радуйтесь годам вместе со своими друзьями. Пойте, улыбайтесь, просто пожмите кому-то руку – пусть эти маленькие радости делают Вас и тех, кто рядом счастливее! """,
        "tts": """Милые, добрые ^Судари и Сударыни!^
Каждый новый день - это подарок, который нам преподносит время и одаривает тысячами приятных ^воспоминаний^. 
Давай не будем считать дни, а будем считать благодать Господа. 
^Радуйтесь годам вместе со своими друзьями^. Пойте! ^Улыбайтесь^! Просто пожмите кому-то руку. Пусть эти маленькие радости делают Вас и тех, кто рядом счастливее!""",
    },
    {
        "text": """Добрый день, дорогие бабушки и дедушки! 
Поздравляю вас с началом лета и очень хочу узнать,а какие ваши любимые летние увлечения? Может быть вам нравится читать на солнышке? Или выращивать цветы на подоконнике? За что вы любите лето?""",
        "tts": """Добрый день, ^дорогие бабушки и дедушки!^
Поздравляю вас с началом лета и очень хочу узнать. А какие ваши любимые летние ^увлечения^? Может быть вам нравится читать на солнышке? Или выращивать ^цветы^ на подоконнике? За что вы любите лето?""",
    },
    {
        "text": """Здравствуйте, дорогие дедушки и бабушки. Передаю привет вам из солнечной Бурятии. Пусть каждый ваш день будет наполнен теплом, радостью и улыбками, даже в серые будни, пусть все переживания, обиды и ненастья смоет дождем! Будьте приветливы и общительны друг с другом, а также берегите себя! """,
        "tts": """Здравствуйте, ^дорогие дедушки и бабушки^
Передаю привет вам из ^солнечной Бурятии^. Пусть каждый ваш день будет наполнен теплом. Радостью и улыбками даже в серые будни. Пусть все переживания, обиды и ненастья смоет дождем! 
Будьте приветливы и общительны друг с другом, а также берегите себя!""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Хочется пожелать, чтобы Вы каждый день находили повод для радости! Пусть Вас окружают добрые и интересные люди, с которыми можно общаться и делится информацией! Здоровья и душевного спокойствия!""",
        "tts": """Дорогие ^бабушки и дедушки^!
Хочется пожелать, чтобы Вы каждый день находили ^повод для радости!^ 
Пусть Вас окружают добрые и интересные люди, с которыми можно общаться и дел`ится информацией!
^Здоровья^ и душевного спокойствия!""",
    },
    {
        "text": """Добрый день! Меня зовут Оксана! Шлю вам большущий привет с полуострова Ямал! Хочу от всех северян пожелать вам доброго здоровья и хорошего настроения! Пусть каждое утро солнышко дарит вам тепло, а люди окружают вас заботой! """,
        "tts": """Добрый ^день!^ 
Меня зовут Оксана! Шлю вам большущий привет с полуострова Ямал! 
Хочу от всех северян пожелать вам доброго здоровья и хорошего настроения! Пусть каждое утро солнышко дарит вам тепло, а люди окружают вас 'заботой!""",
    },
    {
        "text": """Милые бабушки и дедушки, я, со своей маленькой дочкой и мамой, поздравляю Вас с началом лета, пусть оно будет солнечным и теплым. Желаем Вам самого крепкого и самого бодрого здоровья. Никогда не грустите, пусть в вашем сердце будет только радость. Мысленно обнимаем крепенько и дарим любовь.   """,
        "tts": """Милые, ^бабушки и дедушки^! 
Я, со своей маленькой дочкой и мамой, поздравляю Вас с началом лета. Пусть оно будет ^солнечным и теплым^. Желаем Вам с`амого крепкого и с`амого бодрого здоровья. Никогда не грустите, пусть в вашем сердце будет только радость. Мысленно обнимаем крепенько и дарим любовь.""",
    },
    {
        "text": """Здравствуйте, милые бабушки и дедушки 🙏Хочу пожелать вам здоровья, силы духа, чтобы вы в каждом дне находили повод для улыбки. В душе мы все маленькие дети – балуйте себя, по возможности: чаепитие со вкусностями, прогулки, музыка и фильмы любимых советских исполнителей 🤗Берегите себя 😇Мира и душевного тепла нам всем😊""",
        "tts": """Здравствуйте, ^милые бабушки и дедушки^!
Хочу пожелать вам здоровья! ^Силы духа^! Чтобы вы в каждом дне находили повод для улыбки.
В душе мы все маленькие дети. Б`алуйте себя, по возможности. Чаепитие со вкусностями. ^Прогулки^. Музыка и фильмы любимых советских исполнителей.
Берегите себя. ^Мира и душевного тепла^ нам всем.""",
    },
    {
        "text": """Доброго времени суток. Меня зовут Ирина и я работаю учителем. С самого детства я училась везде и всюду. Не смотря на годы, я продолжаю учиться. Желаю и Вам учиться всегда и находить что-то новое, не переставать удивляться в жизни. Счастья Вам, дорогой человек!""",
        "tts": """^Доброго времени суток^. 
Меня зовут Ирина и я работаю учителем. С самого детства я училась везде и всюду. Не смотря на годы, я продолжаю учиться. 
Желаю и Вам, учиться всегда и находить что-то новое. Не переставать удивляться в жизни. 
^Счастья Вам^, дорогой человек!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! 

Вы своей добротой всегда несете тепло и уют. Рядом с Вами так нежно и хорошо, все сразу забывается. Хотелось бы пожелать Вам долгих лет жизни, всегда улыбаться, радоваться буквально всему, что вокруг Вас происходит, даже пению птичек и капельке росы на цветочке. Пусть невзгоды обходят Вас стороной, печали никогда не затронут.
Будьте по настоящему счастливыми!

Хотелось бы всех Вас обнять 😘🌼""",
        "tts": """Дорогие наши, ^бабушки и дедушки!^
Вы своей добротой всегда несете тепло и уют. Рядом с Вами так нежно и хорошо, всё сразу забывается. 
Хотелось бы пожелать Вам долгих лет жизни. ^Всегда улыбаться^. Радоваться буквально всему, что вокруг Вас происходит. Даже пению птичек и ^капельке росы на цветочке^. Пусть невзгоды обходят Вас стороной. Печали никогда не затронут.
Будьте по настоящему счастливыми!
Хотелось бы всех Вас обнять!""",
    },
    {
        "text": """Здравствуйте! 
Вспомните самый радостный момент в вашей жизни. Улыбнитесь, что это было так прекрасно. Пусть тепло этого воспоминания согревает вас весь день. Здоровья и побольше улыбок. Всех обнимаем!""",
        "tts": """^Здравствуйте!^ 
^Вспомните^ самый радостный момент в вашей жизни. ^Улыбнитесь^, что это было так прекрасно. Пусть тепло этого воспоминания согревает вас весь день. ^Здоровья^ и побольше улыбок. Всех обнимаем!""",
    },
    {
        "text": """Милые и добрые бабушки и дедушки!
Пусть яркий лучик солнца вас разбудит! Тепло и забота пусть вас не забудет! Любовь и радость пусть Вас окружает, а источник здоровья не иссякает!!!""",
        "tts": """Милые и добрые, ^бабушки и дедушки!^
Пусть яркий лучик солнца вас разбудит! 
Тепло и забота пусть вас не ^забудет^! 
Любовь и радость пусть Вас ^окружает^! 
а источник здоровья не иссякает!""",
    },
    {
        "text": """Дорогие бабушки и дедушки: желаем вам здоровья, бодрости и оптимизма! Пускай каждый ваш день будет наполнен радостью, добром и любовью!""",
        "tts": """Дорогие, ^бабушки и дедушки^.
Желаем вам здоровья, бодрости и оптимизма! Пускай каждый ваш день будет наполнен радостью, добром и ^любовью^!""",
    },
    {
        "text": """Здравствуйте!
Хочется пожелать Вам, чтобы на вашем лице всегда была улыбка, пусть каждый день преподносит что-то интересненькое. Наслаждайтесь жизнью, каждым моментом, каждым мгновением! Дарите добро и оно вам вернется!  """,
        "tts": """^Здравствуйте!^
Хочется пожелать Вам, чтобы на вашем лице всегда была улыбка. Пусть каждый день преподносит что-то интересненькое. 
Наслаждайтесь жизнью. ^Каждым моментом^. Каждым мгновением! Дарите добро и оно вам вернется!""",
    },
    {
        "text": """Добрый день! А он обязательно будет добрый! Наполненный теплом и радостью! Чудесной погодой и душевными разговорами! Улыбнитесь — этому Миру так не хватает настоящих душевных теплых улыбок, на которые способны только вы! Улыбайтесь чаще наши дорогие!""",
        "tts": """Добрый ^день^! 
А он обязательно будет ^добрый^! Наполненный теплом и радостью! Чудесной погодой и душевными разговорами! 
^Улыбнитесь!^ 
Этому Миру так не хватает настоящих ^душевных теплых улыбок^, на которые способны только вы!
^Улыбайтесь чаще^, наши дорогие!""",
    },
    {
        "text": """Здравствуйте! Счастлива, что имею возможность написать вам и сказать как радостно все таки жить. Вы видели столько разного и интересного, и еще увидите, я уверена! У нас цветет яблоня и вкусно пахнет, журчит речка, а люди улыбаются солнышку) Когда яблоки поспеют я буду готовить шарлотку и есть ее с друзьями.""",
        "tts": """^Здравствуйте!^
Счастлива, что имею возможность написать вам и сказать как радостно всё-таки жить. Вы видели столько разного и интересного, и еще увидите. Я уверена! 
У нас цветет яблоня и вкусно пахнет. Журчит речка, а люди улыбаются солнышку) 
Когда яблоки поспеют, я буду готовить шарлотку и есть ее с друзьями.""",
    },
    {
        "text": """Дорогие дедушки и бабушки!
Желаю вам крепкого здоровья, бодрости духа, добрых и милых людей рядом! Мир чудесен и прекрасен, особенно в такое теплое время года! Улыбнитесь себе и всем вокруг! Обнимаю вас крепко крепко!""",
        "tts": """Дорогие, ^дедушки и бабушки!^
Желаю вам крепкого ^здоровья^. Бодрости духа. Добрых и милых людей рядом! 
Мир чудесен и прекрасен, особенно в такое теплое время года! 
^Улыбнитесь себе и всем вокруг^! Обнимаю вас крепко крепко!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! Крепчайшего Вам здоровья, благополучия, мира и солнышка в душе! Пусть каждый день приносит Вам свет и добро, понимание со стороны окружающих Вас людей! И пусть день наполняется теплом, заботой, любовью и дружбой! """,
        "tts": """Дорогие наши, ^бабушки и дедушки!^ 
Крепчайшего Вам здоровья. ^Благополучия^. Мира и солнышка в душе! 
Пусть каждый день приносит Вам свет и добро. Понимание со стороны окружающих Вас людей! 
И пусть день наполняется теплом, заботой, любовью и дружбой!""",
    },
    {
        "text": """Доброго времени суток бабули и дедули! Передаем привет вам из солнечного Забайкалья. Хочется пожелать вам о всего сердца долгих лет жизни, всегда отличного настроения, каждый раз просыпаться с доброй мыслью и встречать день с радостной улыбкой. Пусть всё, что в жизни было, было не напрасно, пусть всё, что ещё будет — будет чудесно, великолепно и прекрасно.

с наилучшими пожеланиями к вам — семья Ушаковых""",
        "tts": """Доброго времени суток, ^бабули и дедули!^ 
Передаем привет вам из солнечного ^Забайкалья^. 
Хочется пожелать вам о всего сердца долгих лет ^жизни^. 
Всегда отличного ^настроения^. Каждый раз просыпаться с доброй мыслью и встречать день с радостной улыбкой. 
Пусть всё, что в жизни было – было не напрасно, пусть всё, что ещё будет — будет чудесно, великолепно и прекрасно.
С наилучшими пожеланиями к вам, семья Ушаковых.""",
    },
    {
        "text": """Добрый день! В этот летний, солнечный день хочется пожелать вам крепкого здоровья и радости в душе. Пение птиц и зеленая листва деревьев за окном напоминают нам о том, как важно замечать все хорошее вокруг нас. Я желаю вам искренних улыбок, хорошего настроения и много светлых дней.""",
        "tts": """^Добрый день!^ 
В этот летний, солнечный день хочется пожелать вам крепкого здоровья и радости ^в душе^. 
Пение птиц и зеленая листва деревьев за окном напоминают нам о том, как важно замечать все хорошее вокруг нас. 
Я желаю вам искренних улыбок, хорошего настроения и много светлых дней.""",
    },
    {
        "text": """Дорогие бабушки и дедушки!
Вот и наступило долгожданное лето, пусть оно принесёт много тёплых лучиков добра и любви.
Оставайтесь жизнерадостными, надеюсь настроение с наступлением тепла у Вас поднимается, также как и у меня.
Ведь так прекрасно видеть как природа очнулась от зимней спячки и расцвела. Цветите и Вы с ней. 
Будьте здоровы!""",
        "tts": """ Дорогие, ^бабушки и дедушки!^
Вот и наступило долгожданное ^лето^. Пусть оно принесёт много тёплых лучиков добра и любви.
Оставайтесь ^жизнерадостными^. Надеюсь настроение с наступлением тепла у Вас поднимается, также как и у меня.
Ведь так прекрасно видеть как природа очнулась от зимней спячки и расцвела. 
^Цветите и Вы^ с ней 
Будьте здоровы!""",
    },
    {
        "text": """Милые и любимые бабушки и дедушки!!! Меня зовут Лена. Я хочу, чтобы вы радовали нас своим настроением, своими разнообразными и интересными историями из жизни! Были здоровы и никогда не падали духом, так как нам, вашим внукам очень необходимы ваши улыбки и ваша поддержка)))""",
        "tts": """Милые и любимые, ^бабушки и дедушки!^ 
Меня зовут Лена! Я хочу, чтобы вы радовали нас своим ^настроением^, своими разнообразными и интересными историями из ^жизни! ^
Были здоровы и никогда не падали духом. Так как нам, вашим внукам, очень необходимы ваши улыбки и ваша поддержка)""",
    },
    {
        "text": """Милые бабушки и дедушки, с началом лета Вас! Пусть это лето станет для Вас новым, радостным и ясным этапом в жизни, как солнышко, которое светит в окошко каждое утро. Здоровья Вам и долгих лет жизни! """,
        "tts": """Милые ^бабушки и дедушки!^ С началом ^лета^ Вас! 
Пусть это лето станет для Вас новым. Радостным. И ясным этапом в жизни, как солнышко, которое светит в окошко каждое утро. 
^Здоровья Вам^ и долгих лет жизни!""",
    },
    {
        "text": """Добрый  день, дорогие и замечательные!
Хотелось бы пожелать Вам тепла в душе, больше улыбок и самых потрясающих дней!
Знайте, Вы самые потрясающие, самые любимые! Обнимаю Вас и желаю Вам всего самого наилучшего!""",
        "tts": """Добрый ^день^, дорогие и замечательные!
Хотелось бы пожелать Вам тепла в душе, больше улыбок и самых потрясающих дней!
^Знайте^! Вы самые потрясающие! Самые любимые! Обнимаю Вас и желаю Вам всего самого наилучшего!""",
    },
    {
        "text": """Добрый день!
В любую погоду за окном желаю Вам радости и улыбок 😊
Пусть Ваше здоровье будет крепким, а дни полны приятных событий!
Просыпайтесь с хорошими мыслями и обязательно занимайтесь чем-нибудь радостным для хорошего настроения 😁
С наилучшими пожеланиями!""",
        "tts": """Добрый ^день^!
В любую погоду за окном желаю Вам радости и улыбок
Пусть Ваше здоровье будет крепким, а ^дни^ полны приятных событий!
Просыпайтесь с хорошими мыслями и обязательно занимайтесь чем-нибудь радостным для хорошего настроения
^С наилучшими пожеланиями^!""",
    },
    {
        "text": """Дорогие бабушки и дедушки!

Меня зовут Надя. Желаю, чтобы ваши добрые души согревала музыка, любовь к себе и ближнему, летнее настроение и искренность окружающих людей! """,
        "tts": """Дорогие, ^бабушки и дедушки!^
Меня зовут Надя. Желаю, чтобы ваши добрые д`уши согревала ^музыка^. Любовь к себе и ^ближнему^. Летнее настроение и искренность окружающих людей!""",
    },
    {
        "text": """Здравствуйте!
Моя дочка Рита в этом году пойдёт в школу, и она уверена, что каждый из вас был отличником)
И даже если это было не так, то сейчас вы точно отличники, потому что пожилые люди – самые мудрые. И я согласна с дочкой!
Отправляем Вам большой мешок улыбок!""",
        "tts": """^Здравствуйте!^
^Моя дочка Рита^ в этом году ^пойдёт в школу^, и она уверена, что каждый из вас был отличником)
И даже если это было не так, то сейчас вы точно отличники, потому что пожилые люди – самые мудрые. И я ^согласна^ с дочкой!
^Отправляем Вам^ большой мешок улыбок!""",
    },
    {
        "text": """Спасибо, что Вы есть. Вы – сокровище и Вы есть у себя. Пусть каждый Ваш день будет наполнен радостью, теплом и любовью, любовью ко всему. Делайте то, что Вам нравится, то, что даёт Вам радость и заряжает Вас энергией. Никогда не поздно искать себя и пробовать что-то новое. Удачи! С любовью, Доминик.""",
        "tts": """^Спасибо, что Вы есть^. Вы - ^сокровище^ и Вы есть у себя. 
Пусть каждый Ваш день будет наполнен ^радостью^. Теплом и ^любовью^. Любовью ко всему. 
Делайте то, что Вам нравится, то, что даёт Вам радость и заряжает Вас энергией. 
Никогда не поздно искать себя и пробовать что-то новое. ^Удачи^! С любовью, Доминик.""",
    },
    {
        "text": """Здравствуйте, мои дорогие! Я хочу Вам пожелать крепкого здоровья самое главное, счастья, жизненных сил, позитивного настроя и отличного настроения. Пусть ваш каждый год будет наполнен радостью и гармонией.
С любовью, Лаура из солнечной Армении""",
        "tts": """Здравствуйте, ^мои дорогие!^
Я хочу Вам пожелать крепкого здоровья самое главное. ^Щастья^! ^Жизненных сил^. Позитивного настроя и отличного настроения. 
Пусть ваш каждый год будет наполнен радостью и гармонией.
С любовью, Лаура из солнечной Армении""",
    },
    {
        "text": """Милые бабушки и дедушки! Меня зовут Виктория. Я хочу вам пожелать здоровья и хорошего настроения. А еще поздравить с наступлением самой прекрасной поры года – солнечного лета. Улыбайтесь почаще, ловите теплые солнечные лучики и никогда не грустите!""",
        "tts": """Милые, ^бабушки и дедушки!^ 
Меня зовут Виктория. Я хочу вам пожелать здоровья и хорошего настроения. А еще поздравить с наступлением с`амой прекрасной поры года – солнечного лета. Улыбайтесь почаще. Ловите теплые солнечные лучики и никогда не грустите!""",
    },
    {
        "text": """Привет! Меня зовут Эмиль, и я хочу, чтобы у вас всё-всё было хорошо! Чтобы вы и все вокруг вас были счастливы и испытывали только радость! Я бы подарил вам весь мир, поэтому знайте — вы не одиноки.""",
        "tts": """^Привет!^
Меня зовут Эмиль, и я хочу, чтобы у вас всё-всё было хорошо! 
Чтобы вы и вс`е вокруг вас были счастливы и испытывали только ^радость^! 
Я бы подарил вам весь ^мир^, поэтому знайте, Вы не одиноки!""",
    },
    {
        "text": """Добрый день, бабушки и дедушки!!! Радуйтесь даже самому простому солнышку, пению птиц, шелесту листьев на деревьях. Это будет поднимать вам настроение, давать сил жить и радоваться! Играйте в настольные игры, читайте книги и смотрите добрые фильмы!!! Желаю вам здоровья, бодрости духа и радости!""",
        "tts": """Добрый ^день^, ^бабушки и дедушки^!
^Радуйтесь^, даже с`амому простому солнышку. Пению птиц, шелесту листьев на деревьях. Это будет поднимать вам ^настроение^, давать сил жить и радоваться! 
Играйте в настольные игры! Читайте книги и смотрите добрые фильмы!
Желаю вам здоровья, бодрости духа и радости!""",
    },
    {
        "text": """Уважаемые мои бабушки и дедушки! Меня зовут Катя и я передаю Вам солнечный привет из города Симферополя! Пускай каждый Ваш день будет наполнен теплом, уютом и маленькими радостями! Хочу с каждым поделиться кусочком крымского солнышка и запахом моря! Будьте счастливы и здоровы! """,
        "tts": """^Уважаемые мои, бабушки и дедушки!^ 
Меня зовут Катя и я передаю Вам солнечный привет из города Симферополя! 
Пускай каждый Ваш день будет наполнен теплом, уютом и маленькими радостями! Хочу с каждым поделиться кусочком крымского солнышка и запахом моря! Будьте счастливы и здоровы!""",
    },
    {
        "text": """Уважаемые бабушки и дедушки! У каждого из вас своя богатая история, радости, достижения, опыт, которыми вы можете поделиться с нами. Нам нужны ваши мудрость, рассудительность и советы. Крепчайшего вам здоровья и бодрости духа! """,
        "tts": """^Уважаемые, бабушки и дедушки!^ 
У каждого из вас своя богатая история. Радости. ^Достижения^. Опыт, которыми вы можете поделиться с нами. Нам нужны ваши мудрость, рассудительность и советы. 
Крепчайшего вам ^здоровья^ и бодрости духа!""",
    },
    {
        "text": """Каждый из вас — чудо. Загадайте желание, самое заветное, прямо сейчас. Пусть оно сбудется!""",
        "tts": """Каждый из вас — чудо. ^Загадайте желание^. ^Самое заветное^ прямо сейчас. Пусть оно ^сбудется!^""",
    },
    {
        "text": """Вы самые тёплые и добрые люди! Бабушки и дедушки вы наша мудрость и Защита, вы это запах вкусной выпечки и тепло рук, вы знания, которые мы получаем от Вас! Спасибо что вы есть """,
        "tts": """Вы самые тёплые и ^добрые люди^! ^Бабушки и дедушки^. Вы наша мудрость и Защита. 
Вы Это запах вкусной выпечки и тепло рук. 
Вы Знания, которые мы получаем от Вас! 
^Спасибо что вы есть!^""",
    },
    {
        "text": """Здравствуйте, дорогие наши!
Пишу вам из солнечной Сибири.
Хочу вам от души пожелать крепкого сибирского здоровья и хорошего теплого настроения!
Пусть всё у вас будет хорошо!""",
        "tts": """^Здравствуйте, дорогие наши!^
Пишу вам из солнечной Сибири.
Хочу вам от души пожелать крепкого сибирского здоровья и хорошего ^теплого настроения^!
Пусть всё у вас будет хорошо!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Меня зовут Юля, и работаю я юристом. Так как моя профессия предполагает помощь людям, мне захотелось сказать Вам несколько теплых слов. Поздравляю Вас с началом лета, пусть солнышко радует гораздо чаще! Желаю Вам крепкого здоровья""",
        "tts": """^Дорогие бабушки и дедушки!^
Меня зовут Юля, и работаю я юристом. Так как моя профессия предполагает помощь людям, мне захотелось сказать Вам ^несколько теплых слов.^
Поздравляю Вас с началом лета! Пусть солнышко радует гораздо чаще! 
Желаю Вам крепкого ^здоровья^!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Хочу пожелать вам крепкого  здоровья и радости каждый день! Пусть у вас на душе будет тепло! Мой дедушка научил меня кататься на велосипеде и коньках, а еще мы с ним рыбачили и ходили на охоту! А моя бабушка варила самый вкусный на свете кисель! Жизнь прекрасна всегда! Будьте счастливы!""",
        "tts": """^Дорогие бабушки и дедушки!^
Хочу пожелать вам крепкого ^здоровья и радости ^каждый день! Пусть у вас на душе будет тепло! 
Мой дедушка научил меня кататься на велосипеде и коньках, а еще мы с ним ^рыбачили^ и ходили на охоту! А моя бабушка варила самый вкусный на свете кисель! 
Жизнь прекрасна всегда! Будьте счастливы!""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! 
От всей души желаем Вам крепкого здоровья и хорошего настроения! Шлём Вам мысленно много разноцветных воздушных шариков и объятия !!! """,
        "tts": """^Дорогие наши, бабушки и дедушки!^
От всей души желаем Вам крепкого здоровья и хорошего ^настроения!^ 
Шлём Вам мысленно много разноцветных воздушных шариков и ^объятия!^""",
    },
    {
        "text": """Доброго вам дня!

Желаю крепкого здоровья и долгих лет жизни в радости! Будьте счастливы, наслаждайтесь летним небом, солнышком, пением птичек! Моя бабушка приучила меня к этому и жизнь кажется веселее и приятнее, когда замечаешь красоту в повседневности! """,
        "tts": """^Доброго вам дня!^
Желаю крепкого здоровья и долгих лет жизни в радости! Будьте счастливы. Наслаждайтесь летним небом! ^Солнышком! Пением птичек!^
Моя бабушка ^приучила меня к этому^ и жизнь кажется веселее и приятнее, когда замечаешь красоту в повседневности!""",
    },
    {
        "text": """Здравствуйте любимые и дорогие мои дедушки и бабушки! Я просто хотел вам сказать как сильно я вас всех люблю и очень крепко обнимаю. Как же здорово, что вы есть, потому что, когда я о вас думаю – я становлюсь добрее, а доброта преображает наш мир и каждого из нас!""",
        "tts": """Здравствуйте любимые и дорогие мои ^дедушки и бабушки!^
Я просто хотел вам сказать как сильно я вас всех люблю и очень крепко обнимаю. ^Как же здорово^, что вы есть. Потому что когда я о вас думаю я становлюсь добрее, а ^доброта преображает наш мир^ и каждого из нас!""",
    },
    {
        "text": """Здравствуйте, милые бабушки и дедушки! Меня зовут Никита, мне 9 лет, я заканчиваю второй класс! Я очень люблю учиться, учусь на хорошо и отлично! Люблю собирать лего, играть в разные игры. У меня есть прабабушка, ей 94 года! Я желаю вам всем здоровья, радости, счастья и пусть каждый день будет наполнен какими-нибудь приятными событиями. """,
        "tts": """Здравствуйте, ^милые бабушки и дедушки!^
Меня зовут Никита, мне 9 лет, я заканчиваю второй класс.
Я очень люблю учиться, учусь на хорошо и отлично!  Люблю собирать л`ега. Играть в разные игры. У меня есть прабабушка, ^ей 94 года!^
Я желаю вам всем ^здоровья, радости, счастья^ и пусть каждый день будет наполнен какими-нибудь приятными событиями.""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Меня зовут Ира! Я желаю Вам только теплых хороших новостей, огромного здоровья и долголетия! Почаще радуйте нас всех Вашими лучезарными улыбками и будьте счастливы!)""",
        "tts": """^Дорогие бабушки и дедушки!^
Меня зовут Ира! Я желаю Вам только теплых хороших новостей. Огромного здоровья и долголетия! 
Почаще радуйте нас всех Вашими лучезарными улыбками и будьте счастливы!)""",
    },
    {
        "text": """Доброго вам дня. Меня зовут Настя и я хочу поприветствовать Ваш новый день. Желаю вам хорошего самочувствия и настроения.
Сегодня прекрасный день, ведь в нем сегодня есть вы, такие прекрасные и замечательные. Хочу пожелать вам прекрасного самочувствия, отличного настроения, чтобы каждый миг был наполнен счастьем! """,
        "tts": """Доброго ^вам дня^. 
Меня зовут Настя и я хочу поприветствовать Ваш новый день. 
Желаю вам хорошего самочувствия и ^настроения^.
Сегодня прекрасный день, ведь в нем сегодня есть вы, такие прекрасные и замечательные. Хочу пожелать вам прекрасного самочувствия, отличного ^настроения^. Чтобы каждый миг был наполнен счастьем!""",
    },
    {
        "text": """Доброго Вам дня, дорогие наши бабулечки и дедулечки! 
Мы хотим с дочкой пожелать Вам крепкого здоровья, энергии, и радости! А ещё много света, мира и добра вокруг!
Главное, не болейте. милые Вы наши! """,
        "tts": """Доброго Вам дня, ^дорогие наши бабулечки и дедулечки!^
Мы хотим с дочкой пожелать Вам крепкого здоровья, энергии, и радости! 
А ещё много света, мира и добра вокруг!
Главное, не болейте! ^Милые Вы наши!^""",
    },
    {
        "text": """Спасибо вам за вашу мудрость дорогие наши родители, бабушки и дедушки. Пусть в сердце вашем всегда будет тепло, чтобы вы радовались свежему воздуху, улыбке, доброму слову, шелесту листьев, солнце и даже дождю, радуйтесь каждому мгновению. Пусть на сердце будет легко ❤️""",
        "tts": """Спасибо вам за вашу мудрость дорогие наши ^родители, бабушки и дедушки^
Пусть в сердце вашем всегда будет тепло, чтобы вы радовались ^свежему воздуху^. ^Улыбке^. Доброму слову, шелесту ^листьев^. Солнцу и даже дождю. Радуйтесь каждому ^мгновению^. Пусть на сердце будет легко!""",
    },
    {
        "text": """Дорогие Бабушки и Дедушки! Вы носители человеческой мудрости и щедрости души. Улыбайтесь, будьте бодры, занимайтесь любимыми делами и пусть каждый день Вас радует хорошей погодой!                                                                                                          Сёстры Марина и Ирина""",
        "tts": """^Дорогие Бабушки и Дедушки!^
Вы носители человеческой мудрости и щедрости души. ^Улыбайтесь^. ^Будьте бодры^. Занимайтесь любимыми делами и пусть ^каждый день^ Вас радует хорошей погодой!                                                                                                          ^Сёстры Марина и Ирина^""",
    },
    {
        "text": """Доброго времени суток! Я Катя, мне очень приятно, что вы слушаете это письмо. Настало лето, а значит солнышко нежно ласкает лучиками Ваши щеки, скошенная трава отдаёт свежестью и любовью. А ещё совсем скоро поспеет урожай ягод и фруктов. Пусть все эти запахи и вкусы наполняют Вас теплом и любовью! Расскажите о своем самом ярком лете!""",
        "tts": """Доброго времени суток! 
Я Катя. Мне очень приятно, что вы слушаете это письмо. 
Настало лето, а значит солнышко нежно ласкает лучиками Ваши щеки. Скошенная трава отдаёт свежестью и ^любовью^. А ещё совсем скоро поспеет урожай ягод и фруктов. Пусть все эти запахи и вкусы наполняют Вас теплом и любовью! Расскажите о своем самом ярком л`ете!""",
    },
    {
        "text": """Дорогие дедушки и бабушки!
Я Александра и у меня трое сыновей: Сережа, Игорь и Алеша. Мы желаем всем вам набраться здоровья за это лето, побольше гулять и радоваться солнышку и красоте вокруг. Все будет хорошо!""",
        "tts": """^Дорогие дедушки и бабушки!^
Я Александра и у меня трое ^сыновей^. Сережа, Игорь и Алеша. 
Мы желаем всем ^вам^ набраться ^здоровья^ за это лето. Побольше гулять и радоваться солнышку и красоте вокруг. Все будет хорошо!""",
    },
    {
        "text": """Дорогие светлые прекрасные бабушки и дедушки! 
Пусть каждый день вас окружают только позитивные эмоции, искренние люди, теплые улыбки и приятные события!
Живите, любите, улыбайтесь, радуйтесь и будьте счастливы!
Спасибо вам за то, что вы есть на белом свете!""",
        "tts": """Дорогие, светлые, прекрасные бабушки и дедушки! 
Пусть каждый день вас окружают только позитивные эмоции, искренние люди. Теплые улыбки и приятные события!
Живите! ^Любите^! ^Улыбайтесь^! Радуйтесь и будьте счастливы!
Спасибо вам за то, что вы есть на белом свете!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Пусть лето будет теплым, настроение хорошим, а каждый день радостным! Мы вас любим

Ваши внуки и внучки всего мира :)""",
        "tts": """Дорогие бабушки и дедушки! 
Пусть лето будет теплым, настроение хорошим, а каждый день радостным! ^Мы вас любим!^
^Ваши внуки и внучки всего мира!^""",
    },
    {
        "text": """Здравствуйте, меня зовут Ирина! Мы с моей дочкой Марьяной хотим пожелать вам крепкого здоровья, хотим что б вы улыбались, ведь улыбка согревает, от неё становится теплее и светлее. Берегите себя и радуйтесь от каждой мелочи, ведь из мелочей состоит наша жизнь.""",
        "tts": """^Здравствуйте, меня зовут Ирина!^
Мы с моей дочкой Марьяной хотим пожелать вам крепкого здоровья. Хотим что б вы улыбались, ведь улыбка ^согревает^. От неё становится ^теплее и светлее^.
Берегите себя. И радуйтесь от ^каждой мелочи^, ведь из мелочей состоит наша жизнь.""",
    },
    {
        "text": """Здравствуйте!
Меня зовут Ксения.
Хочу пожелать не стареть душой и находить причины улыбаться каждый день.
Ведь столько причин улыбнуться в ответ: лучику солнца, ветерку, играющей музыке или встречному взгляду.""",
        "tts": """^Здравствуйте!^
Меня зовут Ксения.
Хочу пожелать не стареть душой и находить причины улыбаться каждый день.
Ведь столько причин улыбнуться в ответ. 
^Лучику солнца^. Ветерку. Играющей музыке или встречному ^взгляду^.""",
    },
    {
        "text": """Добрый день! Наши дедушки и бабушки, желаю Вам крепкого здоровья, поздравляю с праздником ведь каждый день это Праздник, Живите! Любите! Будьте счастливы!""",
        "tts": """Добрый день! ^Наши дедушки и бабушки!^
^Желаю Вам крепкого здоровья^! Поздравляю с праздником, ведь каждый день это Праздник. 
Живите! Любите! ^Будьте счастливы!^""",
    },
    {
        "text": """Милые дедушки и бабушки! Хочу поздравить вас с началом лета и поблагодарить за то, что вы есть!
Благодаря вам мы учимся, радуемся, живём! Очень надеюсь, что за вами хорошо присматривают.
Улыбайтесь по чаще и будьте здоровы!""",
        "tts": """Милые дедушки и бабушки! 
Хочу поздравить вас с началом лета и поблагодарить за то, что вы есть!
Благодаря вам мы учимся! ^Радуемся! Живём^! Очень надеюсь, что за вами хорошо присматривают.
^Улыбайтесь по чаще^ и будьте здоровы!""",
    },
    {
        "text": """Дорогие бабушки и дедушки!

Посмотрите на мир, как он красив! Всё кругом цветёт, светит солнышко, поют птицы! Пусть у вас всегда будет хорошее настроение, пусть Господь пошлёт вам крепкое здоровье.""",
        "tts": """^Дорогие, бабушки и дедушки!^
Посмотрите на мир. 
^Как он красив^! Всё кругом цветёт. Светит ^солнышко^! Поют птицы! 
Пусть у вас всегда будет хорошее ^настроение^. 
Пусть Господь ^пошлёт вам крепкое здоровье^""",
    },
    {
        "text": """Здравствуйте! Желаю всем вам хорошего настроения, теплого ласкового солнышка, душевного тепла и радости! Пусть каждый день будет наполнен светом и любовью! С наилучшими пожеланиями, Людмила.""",
        "tts": """^Здравствуйте!^
Желаю всем ^вам^ хорошего настроения. Теплого ласкового солнышка. Душевного тепла и радости! Пусть каждый день будет наполнен светом и любовью! 
С наилучшими пожеланиями, Людмила.""",
    },
    {
        "text": """Здравствуйте дорогие! Меня зовут Аня, у меня трое  детей, которые передают вам большой привет! Желаем вам здоровья, чтобы солнце радовало и грело вас! Пусть вас окружают самые заботливые люди! Всего вам доброго! """,
        "tts": """^Здравствуйте дорогие!^
Меня зовут Аня. У меня трое  детей, которые передают вам ^большой привет^! 
Желаем вам здоровья, чтобы солнце радовало и ^грело вас^! Пусть вас окружают самые заботливые люди! Всего вам ^доброго^!""",
    },
    {
        "text": """Здравствуйте, уважаемые бабушки и дедушки! Поздравляем вас с началом лета! Пусть летнее солнышко согреет вас своими лучиками! Здоровья вам хорошего! Хороших людей рядом! Спасибо,что вы есть в этом мире!""",
        "tts": """Здравствуйте, уважаемые ^бабушки и дедушки!^
Поздравляем вас с началом лета! Пусть летнее солнышко согреет вас своими лучиками! 
^Здоровья^ вам хорошего! ^Хороших людей^ рядом! Спасибо,что вы есть в этом мире!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Не откладывайте ничего на потом, не экономьте нежность, доброту, заботу. Любите на полную катушку! Обнимайте, целуйте, дарите комплименты. Будьте щедрыми на сердечность. Всё это сделает вас счастливым человеком!!! А счастливый человек может ВСЁ!""",
        "tts": """^Дорогие бабушки и дедушки!^
Не откладывайте ничего на потом. Не экономьте ^нежность. доброту. заботу^. 
^Любите^ на полную катушку! Обнимайте! ^Целуйте^. Дарите комплименты. Будьте щедрыми на сердечность. Всё это сделает вас счастливым ^человеком^! А счастливый человек может ВСЁ!""",
    },
    {
        "text": """Милые мои, пусть летнее солнце напитает вас теплом и светом.
Пусть это ощущение остается всегда с вами, согревая вас изнутри, напоминая, что мы все часть чего-то большего, любящего и доброго.""",
        "tts": """^Милые мои^! Пусть летнее солнце напитает вас теплом и светом.
Пусть это ощущение остается всегда с вами. ^Согревая вас изнутри^. Напоминая, что мы все часть чего-то большего, любящего и доброго.""",
    },
    {
        "text": """Здравствуйте. За последнюю неделю я побывал в Адыгее и в Ростове-на-Дону. Мне нравится путешествовать, узнавать что то новое. А вы много где были? Какие у вас самые яркие и хорошие воспоминания от поездок?""",
        "tts": """^Здравствуйте!^ 
За последнюю неделю я побывал в Адыгее и в Ростове-на-Дону. Мне нравится путешествовать, узнавать что то новое. А вы много где были? Какие у вас самые яркие и хорошие ^воспоминания^ от поездок?""",
    },
    {
        "text": """Дорогие мои!
Я желаю Вам счастья, чтобы каждый день приносил хоть малую, хоть малюсенькую, но радость.
Дышите, живите, любите, молитесь, вдыхайте полной грудью лето. Долгих-долгих Вам лет жизни в здравии и благости!
И спасибо Вам!""",
        "tts": """^Дорогие мои!^
Я желаю Вам счастья. Чтобы каждый день приносил хоть малую, хоть малюсенькую, но радость.
Дышите. ^Живите^. Любите. ^Молитесь^. Вдыхайте полной грудью лето. 
Долгих-долгих Вам лет жизни в здравии и благости...
И спасибо Вам!""",
    },
    {
        "text": """Добрый день, наши дедушки и бабушки!
Надеюсь, что вы находитесь на заслуженном отдыхе и всё в вашей жизни замечательно.
Желаю вам много сил, бодрости духа и найти занятие по душе. Здоровья вам и счастья — это самое главное. Не скучайте, мы вас любим.""",
        "tts": """Добрый день, ^наши дедушки и бабушки!^
Надеюсь, что вы находитесь на заслуженном отдыхе и всё в вашей жизни замечательно.
Желаю вам много сил, бодрости духа и найти занятие по душе. 
^Здоровья вам^ и счастья — это самое главное. Не скучайте, мы вас любим.""",
    },
    {
        "text": """Милые наши бабушки и дедушки!
Очень здорово, что вы есть. Рядом с вами даже мы взрослые чувствуем себя детьми. Желаем вам солнечного и тёплого лета как на улице, так и в душе.
С уважением, Евгения Меньшова""",
        "tts": """^Милые наши бабушки и дедушки!^
^Очень здорово^, что вы есть. Рядом с вами даже мы взрослые чувствуем себя детьми. Желаем вам ^солнечного и тёплого лета^ как на улице, так и в душе.
С уважением, Евгения Меньшова""",
    },
    {
        "text": """Дорогие бабушки и дедушки!!!
Желаю вам крепкого здоровья и отличного настроения!
Сохраняйте всегда позитивный настрой и никогда не унывайте!!!""",
        "tts": """^Дорогие бабушки и дедушки!^
Желаю вам крепкого здоровья и отличного ^настроения!^
Сохраняйте всегда позитивный настрой и никогда не унывайте!""",
    },
    {
        "text": """Дорогие бабушки и дедушки. 
Лето – пора улыбок, цветения и радости.
Улыбайтесь чаще. Мир становится добрее и ярче от улыбок! 
Здоровья вам!""",
        "tts": """^Дорогие бабушки и дедушки.^
Лето – пора улыбок, цветения и ^радости^.
^Улыбайтесь чаще^
Мир становится добрее и ярче от улыбок! 
^Здоровья^ вам!""",
    },
    {
        "text": """Здравствуйте, наши милые солнышки, бабушки и дедушки! Желаю вам крепкого здоровья и хорошего настроения! Улыбайтесь как можно чаще. Потому что улыбки греют сердца и делают всех счастливыми. """,
        "tts": """Здравствуйте, наши милые солнышки! ^Бабушки и дедушки!^
Желаю вам крепкого здоровья и хорошего настроения! ^Улыбайтесь как можно чаще^
Потому что улыбки греют сердца и делают всех ^счастливыми.^""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки!
Cпасибо Вам за то, что Вы есть! За Ваши добрые сердца и Ваши ласковые руки, за Вашу мудрость и Ваш бесценный опыт. Мы Вас очень любим и Вы нам очень нужны.

От души обнимаем, Ваше молодое поколение""",
        "tts": """^Дорогие наши, бабушки и дедушки^.
Спасибо Вам за то, что Вы есть! За Ваши добрые сердца и Ваши ласковые руки. За Вашу мудрость и Ваш бесценный опыт. 
Мы Вас очень любим и Вы нам очень нужны.
От души обнимаем. Ваше молодое поколение.""",
    },
    {
        "text": """Здравствуйте дорогие бабушки и дедушки! 
Хочу Вам пожелать, чтобы Вы были здоровыми, крепкими! Бодрости Вам и оптимизма. Пусть каждый день будет светлым и ярким! Проживите жизнь с любовью! """,
        "tts": """Здравствуйте, дорогие ^бабушки и дедушки!^
Хочу Вам пожелать, чтобы Вы были здоровыми. Крепкими! ^Бодрости Вам. И оптимизма^. Пусть каждый день будет светлым и ярким! ^Проживите жизнь с любовью!^""",
    },
    {
        "text": """Теплые руки, крепкие объятия. Нет прекрасней места, чем рядом с бабушками и дедушками. Вы делаете мир добрее, а нас счастливее.  Желаю  не болеть и не грустить, а каждый день встречать с улыбкой и бодростью.  Живите вечно и радуйте нас светом своего сердца!""",
        "tts": """Теплые руки. ^Крепкие объятия^. Нет прекрасней места, чем рядом с бабушками и дедушками. 
Вы делаете мир добрее, а нас ^счастливее^. Желаю не болеть и не грустить, а ^каждый день^ встречать с улыбкой и бодростью.  Живите вечно и радуйте нас светом своего сердца!""",
    },
    {
        "text": """Любимые бабулечки и дедулечки ♥️ Вы такие мудрые и добрые ♥️ Пусть каждый выш день будет наполнен счастьем и приятным общением! Делитесь друг с другом самыми счастливыми моментами вашей жизни! Они бесценны ♥️ и вы бесценны для нас!😍""",
        "tts": """Любимые ^бабулечки и дедулечки.^
Вы такие мудрые и добрые. Пусть каждый ваш день будет наполнен счастьем и приятным общением! Делитесь друг с другом ^самыми счастливыми моментами^ вашей жизни! Они бесценны. И вы бесценны для нас.""",
    },
    {
        "text": """Дорогие мои бабулечки и дедулечки!!!!
Хочу пожелать вам крепкого здоровья, много радости и всего самого светлого и доброго.
Да поможет Вам во всем Господь!!!
Люблю, целую и крепко обнимаю всех Вас!!!""",
        "tts": """^Дорогие мои бабулечки и дедулечки!^
Хочу пожелать вам крепкого ^здоровья^. Много радости. И всего с`амого светлого и доброго.
Да поможет Вам во всем Господь!
Люблю, целую и крепко обнимаю всех ^Вас^!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Пусть у вас на душе всегда будет весна и солнышко. Берегите себя, вы нам нужны! Обнимаю каждого из вас и посылаю лучики добра!""",
        "tts": """^Дорогие бабушки и дедушки!^ 
Пусть у вас на душе всегда будет весна и солнышко. ^Берегите себя^. 
Вы нам нужны. Обнимаю ^каждого из вас^ и посылаю лучики добра!""",
    },
    {
        "text": """Здравствуйте, мои прекрасные бабулечки и дедулечки! Сегодня на улице светит солнце. Я очень хочу, чтобы его лучики долетели до вас и согрели своим теплом! Пусть ваши глаза всегда остаются блестящими!!! Я направляю всю свою любовь через это сообщение вам!!! 
Ваша внучка Катя. """,
        "tts": """Здравствуйте, ^мои прекрасные бабулечки и дедулечки!^
Сегодня на улице светит ^солнце^. Я очень хочу, чтобы его лучики долетели до вас и согрели своим теплом! 
Пусть ваши ^глаза^ всегда остаются блестящими! 
Я направляю ^всю свою любовь^ через это сообщение вам! 
Ваша внучка Катя.""",
    },
    {
        "text": """Добрый день! 
Сейчас я могу ходить, говорить, читать и писать только потому, что Вы передали свои знания и научили нас всему на свете! Но самое важное — вы научили нас, как стать порядочным человеком. Теперь моя очередь передавать вашу мудрость новым поколениям маленьких людей. Спасибо вам за всё! Пусть каждый день будет светлым и легким!""",
        "tts": """^Добрый день!^
Сейчас я могу ходить, говорить, читать и писать только ^потому^ — что Вы ^перед`али^ свои знания и научили нас всему на свете! 
Но самое важное — вы научили нас, как стать ^порядочным человеком^. Теперь ^моя очередь^ передавать вашу мудрость ^новым поколениям^ маленьких людей. 
Спасибо вам за всё! Пусть каждый день будет светлым и легким!""",
    },
    {
        "text": """Дорогие наши, любимые! Как замечательно, что вы у нас есть! И как хочется чтобы вы знали о нашем уважении к вам и нашей признательности за всё, что вы сделали. Мы искренне гордимся вами. Дай Бог вам бодрости и хорошего настроения! """,
        "tts": """Дорогие наши! Любимые! 
^Как замечательно^, что вы у нас есть! И как хочется чтобы вы знали о нашем уважении к вам. И нашей признательности за всё, что вы сделали. Мы искренне ^гордимся^ вами. Дай Бог вам ^бодрости^ и хорошего настроения!""",
    },
    {
        "text": """Любимые бабушки и дедушки!
Совсем скоро зальёт солнцем наши окна, улицы и дома - поздравляю вас с началом прекрасной летней поры. Хочу пожелать искренне - пусть лето всегда будет в ваших душах, позвольте теплу внутри вас расти и приумножаться. Обнимаю каждого из вас, с любовью, Даша.""",
        "tts": """Любимые ^бабушки и дедушки^!
Совсем скоро зальёт солнцем наши окна, улицы и дом`а. Поздравляю вас с началом ^прекрасной летней поры^. Хочу пожелать искренне — пусть лето всегда будет в ваших душах. Позвольте теплу внутри вас расти и приумножаться. Обнимаю каждого из вас. С любовью, Даша.""",
    },
    {
        "text": """Дорогие наши бабулички и дедулички! Пишу вам письмо добра! Не смогла пройти мимо! Хочу чтобы вы были здоровы! Всегда улыбались! Весело проводили своё свободное время, за беседами по душам, с горячим чаем. Уюта вам, тепла! Радости! Добрых сердец рядом! С большим уважением к вам, Нина. """,
        "tts": """^Дорогие наши, бабулички и дедулички!^
Пишу вам письмо добра! Не смогла пройти мимо! Хочу чтобы вы были ^здоровы^! ^Всегда улыбались^! Весело проводили своё свободное время, за беседами по душам, с горячим чаем. 
Уюта вам! Тепла! ^Радости^! Добрых ^сердец^ рядом! С большим уважением к вам, Нина.""",
    },
    {
        "text": """Дорогие, желаю вам здоровья и добра. И больше мудрости, чтобы принимать свою жизнь и любить её всем сердцем. Жизнь — это любовь, которая делает мир светлее.""",
        "tts": """Дорогие! 
Желаю вам здоровья и добра. И больше мудрости, чтобы принимать свою жизнь и любить её всем сердцем. Жизнь — это любовь, которая делает мир светлее.""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки!
Меня зовут Маша.
Хоть май и не радовал нас теплой погодой, я сделаю это за него, а сделаю я немного теплее словами о том, что каждая Ваша улыбка греет нас гораздо сильнее, чем солнышко за окном.
Улыбайтесь чаще, пожалуйста :)""",
        "tts": """Здравствуйте, дорогие ^бабушки и дедушки!^
Меня зовут Маша.
Хоть май и не радовал нас теплой погодой, я сделаю это за него. А сделаю я немного теплее словами о том, что каждая Ваша улыбка греет нас гораздо сильнее, чем ^солнышко^ за окном.
Улыбайтесь чаще, ^пожалуйста!^""",
    },
    {
        "text": """Уважаемые бабушки и дедушки, хочу пожелать вам хорошего настроения, крепкого здоровья и хорошей компании.
Уверена в вашей долгой жизни было много интересных событий, и надеюсь, что они будут продолжать случаться""",
        "tts": """Уважаемые бабушки и ^дедушки^.
Хочу пожелать вам хорошего настроения, крепкого здоровья и хорошей компании.
Уверена в вашей долгой жизни было много интересных событий, и ^надеюсь^, что они будут продолжать случаться""",
    },
    {
        "text": """Милые бабушки и дедушки. Оставайтесь всегда на позитиве. Радуйтесь каждому дню, ведь у природы нет плохой погоды. Здоровья и спокойствия вам.""",
        "tts": """Милые ^бабушки и дедушки^. 
Оставайтесь всегда на ^позитиве^. Радуйтесь каждому дню, ведь у природы нет плохой погоды. Здоровья и спокойствия вам.""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Каждый из вас уникальный, добрый и особенный человечек - не забывай об этом! """,
        "tts": """Дорогие ^бабушки и дедушки!^
Каждый из вас уникальный, ^добрый и особенный^ человечек — не забывай об этом!""",
    },
    {
        "text": """Милые бабушки и дедушки, будьте здоровы! Вспомните моменты или людей, которые подарили вам теплые воспоминания и счастье и улыбнитесь! """,
        "tts": """Милые ^бабушки и дедушки^! Будьте здоровы! 
Вспомните моменты или людей, которые подарили вам теплые воспоминания и счастье и^Улыбнитесь!^""",
    },
    {
        "text": """Здравствуйте дорогие и уважаемые Бабушки и Дедушки.
Дай Бог Вам здоровья и счастья.
Дай Бог Вам радости и тепла.
Спасибо Вам, что Вы проложили путь для нас.
Благодаря Вам сейчас живём мы.
Спасибо и низкий Вам поклон.""",
        "tts": """Здравствуйте дорогие и уважаемые, ^Бабушки и Дедушки.^
Дай Бог Вам здоровья и счастья.
Дай Бог Вам радости и тепла.
Спасибо Вам, что Вы проложили путь для нас.
Благодаря Вам сейчас — живём мы.
^Спасибо^ и низкий Вам поклон.""",
    },
    {
        "text": """Здравствуйте! Меня зовут Аня. Может быть кого-то из вас зовут так же :) Хочу пожелать вам прекрасного настроения и теплого лета. Пусть каждый день с вами случается какая-нибудь забавная радость.""",
        "tts": """Здравствуйте! 
Меня зовут Аня. Может быть кого-то из вас зовут так же! Хочу пожелать вам прекрасного настроения и теплого лета. Пусть каждый день с вами случается какая-нибудь ^забавная радость^""",
    },
    {
        "text": """Бабушки и Дедушки! Желаем Вам проводить свои дни в радости и спокойствии. Чтобы каждый ваш день был наполнен частичкой счастья и Божиим Благословением. """,
        "tts": """^Бабушки и Дедушки!^ 
Желаем Вам проводить свои дни в ^радости и спокойствии^. Чтобы каждый ваш день был наполнен частичкой счастья и Божьим Благословением.""",
    },
    {
        "text": """Добрый день, дорогие и любимые наши бабушки и дедушки. 
Пишет вам семья Ельхимовых из подмосковья. 
В эту прекрасную пору, когда природа дарит нам лучики теплого солнышка и все вокруг оживает, мы также хотим подарить Вам частичку своего тепла и любви, хотим, чтобы вы знали, что есть люди, которые ценят вас и думают о вас, ведь все мы нужны друг другу. Крепко обнимаем каждого.""",
        "tts": """Добрый день, дорогие и любимые наши бабушки и дедушки.
Пишет вам семья Ельхимовых из подмосковья.
В эту прекрасную пору, когда природа дарит нам лучики теплого солнышка и все вокруг оживает, мы также хотим подарить Вам частичку своего тепла и любви. Хотим, чтобы вы знали, что есть люди, которые ценят вас и думают о вас. Ведь все мы нужны друг другу. 
^Крепко обнимаем^ каждого.""",
    },
    {
        "text": """Дорогие Бабушки и Дедушки!
Мы очень любим Вас и благодарны за все то доброе, что Вы с любовью подарили нам! Желаем Вам крепкого здоровья, хорошего настроения и получать побольше радости каждый день! Пусть у Вас все будет хорошо!""",
        "tts": """^Дорогие Бабушки и Дедушки!^
Мы очень любим Вас и благодарны за все то ^доброе^, что Вы с любовью подарили нам! 
Желаем Вам ^крепкого здоровья^. ^Хорошего настроения^ и получать побольше радости каждый день! ^Пусть у Вас все будет хорошо!""",
    },
    {
        "text": """Здравствуйте бабушки и дедушки! Вас приветствует детский музыкальный театр «Селена» из города Иваново. Мы хотим пожелать вам отлично встретить приближающееся лето! Желаем быть бодрыми и веселыми! А мы будем брать с вас пример! Мы любим всех бабушек и дедушек! Спасибо вам за то, что вы есть!""",
        "tts": """Здравствуйте ^бабушки и дедушки!^
Вас приветствует детский музыкальный театр «Селена» из города Иваново. Мы хотим пожелать вам отлично встретить приближающееся лето! Желаем быть бодрыми и веселыми! А мы будем ^брать^ с вас пример! Мы ^любим всех^ бабушек и дедушек! ^Спасибо вам^ за то, что вы есть!""",
    },
    {
        "text": """Хочется видеть на ваших лицах улыбку. В глазах — лучик света и добра! В душе — надежду и душевное спокойствие! 
Вы наше прошлое, настоящее и для каждого в душе вы будете будущим. Потому что каждый из вас нам его дал! Я хочу обнять Вас! Погладить за руку и сказать что Вы нам нужны! Мы о вас помним и любим! """,
        "tts": """Хочется видеть на ваших лицах улыбку. В глазах — лучик света и добра! В душе — надежду и душевное спокойствие! 
Вы наше прошлое. Настоящее. И для каждого в душе вы будете будущим. Потому что каждый из вас нам его дал! Я хочу обнять Вас! Погладить за руку и сказать что Вы нам нужны! ^Мы о вас помним и любим!^""",
    },
    {
        "text": """Здравствуйте, дорогие бабушки и дедушки я пишу вам с далёкого Абыйского улуса, что бы пожелать вам крепкого здоровья, моря добра, позитива и чтобы никогда не унывали. Пусть я вас не знаю, но я уверен, что вы все хорошие люди с длинной историей, которым, есть, что рассказать. Желаю вам долгой жизни, Спасибо, что вы есть!""",
        "tts": """Здравствуйте, ^дорогие бабушки и дедушки!^
Я пишу вам с далёкого Абыйского улуса, что бы пожелать вам крепкого здоровья. Моря добра. ^Позитива^. И чтобы никогда не унывали. 
Пусть я вас не знаю, но я уверен, что вы все хорошие люди с длинной историей, которым, есть, что рассказать. Желаю вам долгой жизни, Спасибо что вы есть!""",
    },
    {
        "text": """Дорогие бабули и дедули!
Я желаю, чтобы каждый ваш день был наполнен лучезарными улыбками и безмерным счастьем. Будьте здоровы и живите долго, нам на радость!""",
        "tts": """^Дорогие бабули и дедули!^
Я желаю, чтобы каждый ваш день был наполнен лучезарными улыбками и безмерным ^счастьем^. ^Будьте здоровы^ и живите долго, нам на радость!""",
    },
    {
        "text": """Дорогие бабушки и дедушки! Как у вас дела? Как здоровье? Надеюсь, все хорошо! Желаю вам долгих лет жизни, хорошего настроения, не болейте! Пусть в ваши окна всегда светит солнышко! Привет из города Красноярска, из Сибири! Юля и маленький Никитка. """,
        "tts": """^Дорогие бабушки и дедушки!^
Как у вас ^дела^? Как здоровье? Надеюсь, все хорошо! Желаю вам долгих лет жизни, ^хорошего настроения^. Не болейте! Пусть в ваши окна ^всегда^ светит солнышко! 
Привет из города ^Красноярска^, из Сибири! 
Юля и маленький Никитка.""",
    },
    {
        "text": """Дорогие наши бабушки и дедушки! На улице светит солнышко, цветет черемуха, птицы щебечут, радуясь теплым дням. Желаю вам солнечного настроения, тепла и заботы от всех людей, что вас окружают, и конечно, здоровья!""",
        "tts": """Дорогие наши, ^бабушки и дедушки!^ 
На улице светит солнышко. Цветет черемуха. Птицы ^щебечут^, радуясь теплым дням. 
Желаю вам солнечного настроения! Тепла и заботы от всех людей, что вас окружают. И конечно, здоровья!""",
    },
]